{
  "title": "g1",
  "description": "Últimas notícias do Brasil e do mundo, sobre política, economia, emprego, educação, saúde, meio ambiente, tecnologia, ciência, cultura e carros. Vídeos dos telejornais da TV Globo e da GloboNews.",
  "link": "https://g1.globo.com/",
  "image": "https://s2.glbimg.com/veNWQCjPmWVRAfzfLSJt35f_V58=/i.s3.glbimg.com/v1/AUTH_afd7a7aa13da4265ba6d93a18f8aa19e/pox/g1.png",
  "category": [],
  "items": [
    {
      "title": "Confusão em bar termina com duas pessoas mortas e outra ferida em Pequizeiro",
      "description": "Vítimas foram atingidas por golpes de faca. Suspeito foi identificado e é procurado pela polícia.  Uma briga terminou com duas pessoas mortas e uma terceira ferida em Pequizeiro, na região norte do estado. A confusão ocorreu em frente a um bar na madrugada desta segunda-feira (3).\nA Polícia Militar informou que foi chamada por volta das 2h e quando chegou ao local foi informada de que houve uma briga e pelo menos três pessoas tinham sido feridas com golpes de faca e socorridas para o hospital da cidade. \nNa unidade de saúde a equipe médica confirmou que dois homens feridos morreram e um terceiro tinha sido transferido para o Hospital Regional de Guaraí. \nAinda no hospital, a testemunha relatou que estava bebendo junto com as vítimas em frente ao bar quando se iniciou uma briga entre duas mulheres. Inicialmente os companheiros delas interviram e tentaram separar, mas acabaram iniciando outra confusão. \nDurante o tumulto que se formou o suspeito do crime pegou uma faca e começou a atacar as vítimas. O criminoso foi identificado e a PM fez buscas, mas não conseguiu localizá-lo. A perícia foi chamada e o caso repassado para a Polícia Civil.\nVeja mais notícias da região no g1 Tocantins.",
      "link": "https://g1.globo.com/to/tocantins/post/2022/10/04/confusao-em-bar-termina-com-duas-pessoas-mortas-e-outra-ferida-em-pequizeiro.ghtml",
      "published": 1664895888000,
      "created": 1664895888000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Maior Aulão de Goiás: Saiba como responder ao simulado enviado aos alunos inscritos",
      "description": " <img src=\"https://s2.glbimg.com/GKCpFYvenst4lmpP32GlNMkOtF0=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/a/2/FTeAR3RKSelqY9F5RzTA/maior-aulao.jpg\" /><br /> G1 mostra o passo a passo de como responder as questões e enviar a atividade para correção. Alunos inscritos recebem também um e-book e videoaulas exclusivas do curso.  Maior Aulão de Goiás envia simulados para alunos inscritos\nThauany Melo/g1 Goiás\nO simulado do Maior Aulão de Goiás já está disponível para quem se inscreveu no site. O g1 te ensina abaixo como responder a atividade (veja abaixo). Os alunos inscritos recebem também um e-book e videoaulas exclusivas do curso. \nInscreva-se para acessar o e-books, simulados e videoaulas do ‘Maior Aulão de Goiás’\nOs simulados começaram a ser entregues na última segunda-feira (3). Além dos conteúdos on-line, a ação vai oferecer de atividades presenciais de preparação para o Exame Nacional do Ensino Médio (Enem).  \nÉ possível optar por receber um link ou a versão em PDF do simulado (confira abaixo). No entanto, para que o simulado seja corrigido, as respostas precisam ser cadastradas na plataforma da atividade. \nO estudantes que preferirem acompanhar a transmissão ao vivo do evento no g1 Goiás e receber os conteúdos podem fazer o cadastro até a realização do evento, nos dias 5 e 6 de novembro. As inscrições para as aulas presenciais, no entanto, estão encerradas. Ao todo, são mais de 5 mil inscritos.\nConfira o passo a passo  \nEntre no e-mail em que você se inscreveu no Maior Aulão e acesse o link recebido. O link vai te direcionar para uma página. Clique em “Faça o simulado”;\nNa página de registro, preencha seus dados, crie uma senha e clique em “Registrar”;\nAgora, na página de início do simulado, você verá uma aba com a frase: “Simulado Maior Aulão de Goiás”. Você deve clicar em: “Ir para a atividade”, a opção está no lado direito da tela; \nPronto! Agora você pode começar a responder o simulado. Para isso, clique em “Iniciar Atividade”. A opção está em um botão lilás no canto inferior direito da tela;\nNesta página, você tem acesso ao \"Painel de Progresso\", que permite que você navegue entre as questões do simulado, que estão assim distribuídas conforme as áreas de conhecimento. De 1 a 15, por exemplo, são as qiestões da área de Linguagens. \nSe você quiser ter acesso ao caderno de prova em PDF, basta seguir as seguintes orientações: \nA \"questão 61\" permite baixar o caderno de Linguagens;  \nA \"questão 62\" permite baixar o caderno de Humanidades; \nA \"questão 63\" permite baixar o caderno de Natureza; \nA \"questão 64\" permite baixar o caderno de Matemática.  \nE agora, como marcar uma questão? \nQuando a questão estiver aberta, você deve escolher a alternativa e, para prosseguir, a resposta deve ficar destacada com a cor laranja. \nQuestões do Maior Aulão de Goiás\nReprodução/Maior Aulão de Goiás\nComo finalizar o simulado? \nQuando o simulado for finalizado, as questões de 1 a 60 vão ficar destacadas em alaranjado no painel de progresso.  \nAtenção: Os 4 últimos botões não ficam destacados em laranja por que não são questões. Eles servem para ter acesso aos cadernos de provas em PDF. \nPainel de Progresso do Maior Aulão de Goiás\nDivulgação/Maior Aulão de Goiás\nTerminei, e agora? \nPara enviar o seu simulado para a correção, você deve clicar em “finalizar a atividade”. A opção está na mesma página em que você começou todo o processo. O botão é lilás e está no canto inferior direito da tela.  \nAssim que você clicar para finalizar, o simulado será enviado para a correção. A equipe de correção vai enviar o seu resultado em até 3 dias. Você pode conferir como se saiu pela mesma página onde respondeu as atividades. Haverá uma parte que vai mostrar o seu desempenho. \nFicou com alguma dúvida? Veja mais detalhes do tutorial aqui.\nO Aulão\nDepois de dois anos acontecendo de forma on-line por causa da pandemia, neste ano, o Maior Aulão de Goiás volta a ser realizado presencialmente. O evento será das 8h às 13h, no Centro de Convenções da PUC Goiás, no Campus II da instituição, no Bairro Jardim Mariliza, em Goiânia.\nQuem se inscreveu para participar presencialmente deverá doar 1 kg de alimento não perecível para cada dia de evento. Ou seja, caso o estudante participe dos dois dias de aulão, deverá doar 2 kg de alimento, que deverão ser entregues no Grupo Jaime Câmara, no Setor Serrinha, em Goiânia, entre os dias 17 e 20 de outubro. No ato, ele também vai pegar a pulseira do evento, que confirma a sua inscrição.\nO projeto, feito desde 2018, é uma realização da TV Anhanguera, com parceira da PUC Goiás. O objetivo é fazer uma grande revisão de conteúdo para os estudantes que vão fazer o Enem, que, neste ano, será nos dias 13 e 20 de novembro.\nVeja outras notícias da região no g1 Goiás.\nVÍDEOS: últimas notícias de Goiás",
      "link": "https://g1.globo.com/go/goias/noticia/2022/10/04/maior-aulao-de-goias-saiba-como-responder-ao-simulado-enviado-aos-alunos-inscritos.ghtml",
      "published": 1664895879000,
      "created": 1664895879000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/GKCpFYvenst4lmpP32GlNMkOtF0=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/a/2/FTeAR3RKSelqY9F5RzTA/maior-aulao.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/GKCpFYvenst4lmpP32GlNMkOtF0=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/a/2/FTeAR3RKSelqY9F5RzTA/maior-aulao.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Corpo de idoso é encontrado em estado de decomposição por vizinha em Rio Preto",
      "description": "Samu atestou o óbito de Marinaldo Aparecido Alves Pereira, de 61 anos; causa será apurada pela polícia. Uma jovem de 25 anos encontrou o corpo do vizinho, um homem de 61 anos, em estado de decomposição, na segunda-feira (3), em São José do Rio Preto (SP).\nSegundo o boletim de ocorrência, a jovem não via o idoso desde sexta-feira (30). Ao sentir um cheiro forte vindo da casa do vizinho, levantou uma telha que divide os imóveis e encontrou o homem morto em cima da cama.\nO Serviço de Atendimento Móvel de Urgência (Samu) compareceu no local e atestou o óbito de Marinaldo Aparecido Alves Pereira. \nO corpo foi levado para o Instituto Médico Legal (IML) e a causa da morte será investigada pela Polícia Civil. \nVeja mais notícias da região em g1 Rio Preto e Araçatuba\nVÍDEOS: confira as reportagens da TV TEM",
      "link": "https://g1.globo.com/sp/sao-jose-do-rio-preto-aracatuba/noticia/2022/10/04/corpo-de-idoso-e-encontrado-em-estado-de-decomposicao-por-vizinha-em-rio-preto.ghtml",
      "published": 1664895776000,
      "created": 1664895776000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Suspeito de matar homem a tiros em casa noturna de Cascavel é preso, diz polícia",
      "description": " <img src=\"https://s2.glbimg.com/UEyuytycP4Da_04WtR-UxrtqkLY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/k/b/6Yjk9RQMyzEot062a2BQ/casa-noturna-cas.png\" /><br /> Segundo polícia, motivação do crime foi discussão por dívida de R$ 1,5 mil.  Homem é morto a tiros em casa noturna de Cascavel \nReprodução \nO suspeito de matar um homem a tiros dentro de uma casa noturna foi preso na manhã desta terça-feira (4) em Cascavel, no oeste do Paraná, segundo a Polícia Civil.\nO crime aconteceu no dia 23 de agosto. A vítima foi identificada como Diogo Vilmar Ribeiro de 40 anos e, conforme a polícia, levou ao menos 4 disparos de arma de fogo.\nDe acordo com Diego Valim, delegado responsável pelo caso, a motivação do crime foi uma discussão causada por uma dívida de R$ 1,5 mil. \nMonitor da violência: Mapa mostra mortes violentas no país\n\"No transcorrer da investigação o suspeito se apresentou com o advogado na delegacia. Na versão ele falou que a vítima devia R$ 1,5 mil para ele. Ele teria cobrado a vítima no local e houve uma discussão entre eles. Ele estava portando uma arma de fogo de forma ilegal, acabou efetuando diversos disparos contra a vítima e depois fugiu\", disse o delegado. \nA Polícia Civil informou que investiga também a participação de outra pessoa por ajudar o suspeito a fugir no dia do crime.\nVÍDEOS: mais assistidos do g1 Paraná\nLeia mais notícias da região no g1 Oeste e Sudoeste.",
      "link": "https://g1.globo.com/pr/oeste-sudoeste/noticia/2022/10/04/suspeito-de-matar-homem-a-tiros-em-casa-noturna-de-cascavel-e-preso-diz-policia.ghtml",
      "published": 1664895754000,
      "created": 1664895754000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/UEyuytycP4Da_04WtR-UxrtqkLY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/k/b/6Yjk9RQMyzEot062a2BQ/casa-noturna-cas.png",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/UEyuytycP4Da_04WtR-UxrtqkLY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/k/b/6Yjk9RQMyzEot062a2BQ/casa-noturna-cas.png",
          "medium": "image"
        }
      }
    },
    {
      "title": "Carregador universal de celular será obrigatório na UE; Apple terá que se ajustar à norma na Europa",
      "description": " <img src=\"https://s2.glbimg.com/Gee_9tGWxtvgTzB1db_lRwbXnFI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/h/D/snq3HuT8ax3ZpHYb8dZQ/steve-johnson-f-gxmszlj9c-unsplash.jpg\" /><br /> Conectores USB-C de dispositivos Android serão padrão. Apple terá que trocar o carregador de seus iPhones e de outros dispositivos em 27 países europeus, a partir de setembro de 2024. carregador celular\nSteve Johnson/Unplash\nO Parlamento Europeu aprovou uma reforma nesta terça-feira (4) que torna obrigatório o carregador universal para celulares. Com a mudança, a Apple terá que trocar o carregador de seus iPhones e de outros dispositivos em países da União Europeia a partir de setembro de 2024.\nAs novas regras tornarão os conectores USB-C usados ​​por dispositivos baseados em Android o padrão em todo o bloco de 27 países.\nA reforma, que foi aprovada por uma esmagadora maioria no parlamento, foi a primeira desse tipo em todo o mundo. Por ter um mercado consumidor grande, a decisão na UE pode incentivar mudanças em outros países.\nA mudança também será aplicada a laptops a partir de 2026, dando aos fabricantes mais tempo para se adaptar, embora muitos já usem USB-C.\nEspera-se que a Apple seja a mais afetada das grandes fornecedoras de dispositivos eletrônicos para clientes europeus, embora analistas digam que o impacto pode ser positivo se houver um estímulo do aumento das compras da empresa.\nO acordo também abrange e-readers, fones de ouvido e outras tecnologias, o que significa que também pode ter impacto na Samsung, Huawei e outros fabricantes de dispositivos, disseram analistas.\nProcuradas pela Reuters, Apple, Samsung e Huawei não responderam até a última atualização da reportagem. \nSob a reforma, telefones celulares e outros dispositivos vendidos após o outono de 2024 terão que ser compatíveis com o carregador único, disse Alex Agius Saliba, o legislador da UE que conduziu a reforma na Assembleia da UE. \nCarregadores antigos não serão proibidos, no entanto, para que os clientes possam continuar usando modelos mais antigos.\nDesativação gradual\nSaliba disse em entrevista coletiva que a proibição de carregadores antigos teria um impacto desproporcional nos consumidores e no meio ambiente, mas observou que a mudança deve levar a uma eliminação gradual de produtos mais antigos.\nNo total, 13 categorias de dispositivos eletrônicos terão que se adaptar até o outono de 2024.\nO Parlamento alargou a proposta original da Comissão Executiva da UE, que abrangia apenas sete tipos de dispositivos. Os legisladores também adicionaram laptops a partir de 2026.\nA Apple alertou no passado que a proposta prejudicaria a inovação e criaria uma montanha de lixo eletrônico.\nA mudança foi discutida por anos e foi motivada por reclamações de usuários de iPhone e Android sobre ter que mudar para carregadores diferentes para seus dispositivos.\nA Comissão Europeia estimou que um único carregador economizaria cerca de 250 milhões de euros (US$ 247,3 milhões) para os consumidores.\nMetade dos carregadores vendidos com telefones celulares em 2018 tinham um conector USB micro-B, enquanto 29% tinham um conector USB-C e 21% um conector Lightning, usado pela Apple, mostrou um estudo da Comissão de 2019.\nA Apple está trabalhando em um iPhone com uma porta de carregamento USB-C que pode estrear no próximo ano, informou a Bloomberg em maio.\nA Comissão também foi mandatada pelos legisladores para avaliar a possível regulamentação do carregamento sem fio, mas um funcionário da UE disse que nenhuma decisão foi tomada ainda, observando que a tecnologia ainda não está madura.",
      "link": "https://g1.globo.com/tecnologia/noticia/2022/10/04/carregador-universal-de-celular-sera-obrigatorio-na-ue-apple-tera-que-se-ajustar-a-norma-na-europa.ghtml",
      "published": 1664895619000,
      "created": 1664895619000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/Gee_9tGWxtvgTzB1db_lRwbXnFI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/h/D/snq3HuT8ax3ZpHYb8dZQ/steve-johnson-f-gxmszlj9c-unsplash.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/Gee_9tGWxtvgTzB1db_lRwbXnFI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/h/D/snq3HuT8ax3ZpHYb8dZQ/steve-johnson-f-gxmszlj9c-unsplash.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Bode é encontrado com boca costurada com linha de nylon no interior de Minas",
      "description": " <img src=\"https://s2.glbimg.com/NSSM5nE9yKAJQV7pLi2y92Ktj18=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/M/T/aUVd8qRZm21IlouHBQSA/bode1.jpg\" /><br /> Segundo a Polícia Militar, o animal estava com a boca costurada e havia um cadeado trancado, pendurado na linha. Caso será investigado pela Polícia Civil e ninguém foi preso. Bode estava com a boca costurada e havia um cadeado preso na linha\nReprodução\nUm bode foi encontrado com a boca costurada com uma linha de nylon na zona rural de Porteirinha, no Norte de Minas Gerais. A Polícia Militar registrou um boletim de ocorrência e o caso será investigado pela Polícia Civil.  \nO bode foi achado no quintal de uma casa nesta segunda-feira (3). Segundo a Polícia Militar, o animal estava com a boca costurada e havia um cadeado trancado, pendurado na linha.  \nA moradora disse à polícia que saiu de casa para resolver algumas pendências e ao retornar, deparou com o bode no quintal. Ela percebeu que ele estava com algo na boca e pensou que estivesse comendo. Ao se aproximar, constatou que a boca estava costurada.  \nONG Proteção Animal compartilhou as fotos na rede social\nReprodução\nCom ajuda de vizinhos, a linha foi retirada e o animal ficou sob os cuidados de um morador. Por telefone, a presidente da ONG Proteção Animal de Porteirinha, que acompanha o caso, disse que o bode está bem, se alimentando e permanece na zona rural com o morador que se dispôs a cuidar dele. (Veja vídeo abaixo). \nVÍDEO: Bode encontrado com boca costurada se recupera na zona rural de Porteirinha\n“Ele está se alimentando normal e ainda está amarrado porque fica assustado quando encontra gente. O sentimento agora é de alívio, é muito triste ver uma situação dessa. Não dá para imaginar o que passa na cabeça de uma pessoa para fazer uma coisa assim”, informou Fabrícia de Jesus Costa. \nAs fotos do animal com a boca costurada repercutiram nas redes sociais e causaram indignação. A produtora rural Marinalva Marcelina Aguiar mora na região e teve acesso às imagens através de uma amiga. Ela contou ao g1 que custou a acreditar que fosse verdade. \n“Não acreditei na hora que vi, nunca imaginei ver uma coisa dessa e espero não ver nunca mais.  o sentimento é de indignação, eu compartilhei as imagens e muita gente também comentou. Quem faz isso com um animal que não tem maldade e não prejudica ninguém, imagina o que pode fazer com um ser humano, um inimigo dele?”. \nInvestigação \nA Polícia Militar recolheu a linha e o cadeado, e o material foi entregue na delegacia. Durante o registro da ocorrência, os policiais não conseguiram localizar o suspeito do crime. \nA Polícia Civil informou ao g1 que já recebeu o boletim e vai instaurar uma diligência preliminar para identificar a autoria. \n  Vídeos do Norte, Centro e Noroeste de MG\n \nVeja mais notícias da região em g1 Grande Minas.",
      "link": "https://g1.globo.com/mg/grande-minas/noticia/2022/10/04/bode-e-encontrado-com-boca-costurada-com-linha-de-nylon-no-interior-de-minas.ghtml",
      "published": 1664895584000,
      "created": 1664895584000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/NSSM5nE9yKAJQV7pLi2y92Ktj18=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/M/T/aUVd8qRZm21IlouHBQSA/bode1.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/NSSM5nE9yKAJQV7pLi2y92Ktj18=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/M/T/aUVd8qRZm21IlouHBQSA/bode1.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Loretta Lynn, estrela country, morre aos 90 anos",
      "description": " <img src=\"https://s2.glbimg.com/zVac8bwBGuAdG5_SE3egCbEzSVQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/K/g/wZKZfRRU2d48BZcE5W7g/loretta-lynn4.jpg\" /><br /> Morte foi anunciada nesta terça-feira (4) pela família da artista. Loretta Lynn em foto de setembro de 2000 em Nashville, no Tennessee\nAP Photo/Christoper Berkey\nA cantora country Loretta Lynn morreu nesta terça-feira (4). A morte foi confirmada pela família para a agência de notícias Associated Press.\n\"Nossa preciosa mãe, Loretta Lynn, faleceu pacificamente nesta manhã, 4 de outubro, enquanto dormia em casa em seu amado rancho em Hurricane Mills\", diz o comunicado.\nLoretta Webb, nome real da cantora, começou sua carreira nos anos 60. Filha de um operário de minas de carvão, ela cresceu na zona rural do estado de Kentucky, nos Estados Unidos. Em quase 60 anos cantando, já lançou mais de 70 discos e ganhou um prêmio especial do Grammy por sua carreira, em 2010.\nCantora country Loretta Lynn recebeu uma estrela na Calçada da Fama de Hollywood em 1978\nAP Photo/File\nLoretta gravou 70 músicas que chegaram às paradas de country na América do Norte. Entre os temas de suas letras, sempre se destacaram versos sobre mulheres fortes e independentes. \nCasamento aos 13 anos\nNa infância, ela cantou na igreja e em concursos locais de canto. Aos 13 anos, ela se casou com o empresário e produtor Oliver \"Mooney\" Lynn, com quem teve quatro filhos. Eles ficaram casados até a morte dele, em 1996.\nA carreira da cantora começou quando ela tinha 23 anos e passou a se apresentar em casas de show no estado americano de Washington, acompanhada da banda de seu irmão, Jay Lee Webb. Em 1960, assinou seu primeiro contrato e lançou sua primeira música \"I'm a Honky Tonk Girl.\" \nOs dois maiores hits vieram no fim da década de 1960: \"Fist City\" e \"Coal Miner's Daughter\". \nFilme ganhou Oscar\nEssa última também deu nome ao filme sobre a vida da cantora, lançado em 1980. Chamado no Brasil de \"O Destino Mudou Sua Vida\", o longa deu o Oscar de Melhor Atriz para Sissy Spacek, que interpretou Loretta. O roteiro era baseado na biografia lançada em 1975.\nLoretta Lynn em foto de setembro de 2014; Cantora country morreu aos 90 anos \nAP Photo/Mark Zaleski\nOs anos 70 trouxeram outros sucessos para a carreira da cantora. Foi quando começou sua parceria com o cantor e letrista Conway Twitty, em músicas como \"After the Fire Is Gone\" (1971), \"Lead Me On\" (1971), \"Louisiana Woman, Mississippi Man\" (1973), \"As Soon as I Hang Up the Phone\" (1974) e \"Feelins'\" (1974).\nNos anos 80 e 90, Loretta gravou menos discos e se dedicou mais às turnês. Um dos projetos de mais destaque foi feito com as cantoras Tammy Wynette e Dolly Parton, chamado de Honky Tonk Angels.\n'Redescoberta' por Jack White\nEm 2004, Lynn fez uma parceria com Jack White (então vocalista e guitarrista do White Stripes) e lançou \"Van Lear Rose\". O disco rendeu turnê e prêmios, incluindo duas estatuetas no Grammy. \nEm 2007, ela gravou novamente, desta vez com produção de sua filha Patsy Lynn Russell. O disco mais recente dela se chama \"Full Circle\" e foi lançado em 2016.",
      "link": "https://g1.globo.com/musica/noticia/2022/10/04/loretta-lynn-estrela-country-morre-aos-90-anos.ghtml",
      "published": 1664895575000,
      "created": 1664895575000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/zVac8bwBGuAdG5_SE3egCbEzSVQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/K/g/wZKZfRRU2d48BZcE5W7g/loretta-lynn4.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/zVac8bwBGuAdG5_SE3egCbEzSVQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/K/g/wZKZfRRU2d48BZcE5W7g/loretta-lynn4.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Bolsonaristas apostam em apoio de Ricardo Nunes e Rodrigo Garcia a Tarcísio em SP",
      "description": "Aliados de Jair Bolsonaro (PL) em São Paulo dão como quase certo o apoio do prefeito da capital, Ricardo Nunes (MDB), e do governador do estado, Rodrigo Garcia (PSDB), ao candidato bolsonarista ao governo de São Paulo, Tarcísio de Freitas (Republicanos).\nTarcísio teve 42,3% dos votos no domingo e vai disputar o segundo turno contra Fernando Haddad (PT), que obteve 35,7%.\nA aliados, Nunes disse que vai aguardar o posicionamento do diretório nacional do MDB, mas deve apoiar também Bolsonaro na disputa presidencial.\nHaddad tenta evitar que o prefeito anuncie mesmo o apoio a Bolsonaro, num trabalho mais amplo do PT para minimizar apoios ao presidente não só em São Paulo, mas também em Mias Gerais e no Rio de Janeiro.\nO que pesará na decisão de Garcia em relação a Tarcísio foram recebidos da campanha de Haddad durante o primeiro turno da disputa pelo governo de SP. Irritaram Garcia, especialmente, as menções às investigações contra o irmão. \nPartidos que apoiaram Garcia pelo governo de SP, como o União Brasil, já migraram para Tarcísio de Freitas.\nBolsonaro deve viajar a SP nesta terça-feira (4).",
      "link": "https://g1.globo.com/politica/blog/julia-duailibi/post/2022/10/04/bolsonaristas-apostam-em-apoio-de-ricardo-nunes-e-rodrigo-garcia-a-tarcisio-em-sp.ghtml",
      "published": 1664895552000,
      "created": 1664895552000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Eleições em Coari (AM): Veja como foi a votação no 1º turno",
      "description": "Saiba como os eleitores do município votaram para os cargos de presidente, governador, senador, deputado federal e deputado estadual. Coari (AM) definiu os votos para presidente, governador, senador, deputado federal e deputado estadual no primeiro turno das eleições 2022, realizado neste domingo (2).\nOs candidatos mais votados na cidade não foram necessariamente eleitos, já que esta é uma eleição de âmbito estadual e nacional. Os números abaixo se referem apenas aos votos em Coari (AM)\nLula, do PT, foi o candidato mais votado para a Presidência da República na cidade. Para o cargo de governador do AM, Wilson Lima, do UNIÃO, recebeu mais votos.\nVeja os resultados das eleições em todo o Brasil em g1.com.br/eleicoes\nAo fim da apuração na cidade, Lula, do PT, teve 58,30% dos votos para a Presidência (20.449 votos), enquanto Jair Bolsonaro foi a escolha de 36,26% dos eleitores (12.717 votos) do município.\nPara o cargo de governador, Wilson Lima recebeu 63,79% dos votos (21.083 votos) entre os eleitores de Coari (AM). O segundo colocado nesse cenário foi Amazonino Mendes, com 18,31% (6.052 votos).\nPara o Senado, Omar Aziz liderou as escolhas do município, com 15820 votos, vence quem obtiver a maior soma de votos no estado.\nAdail Filho foi o mais votado pela cidade para ocupar um cargo na Câmara dos Deputados, com 12247 votos – para se eleger, é preciso que o candidato e seu partido estejam entre os mais votados no estado para atingir o quociente eleitoral e partidário.\nPara o cargo de deputado estadual, Dra Mayara foi a mais votada pela cidade, com 9660 votos – assim como ocorre para o cargo federal, é preciso que o candidato e seu partido estejam entre os mais votados no estado para atingir o quociente eleitoral e partidário.\nA eleição em Coari (AM) teve 30,65% de abstenção.\nVeja abaixo como cada candidato se saiu em Coari/AM:\nPresidente da República - votação em Coari (AM)\nLula (PT): 20.449 votos (58,30%)\nJair Bolsonaro (PL): 12.717 votos (36,26%)\nSimone Tebet (MDB): 1.088 votos (3,10%)\nCiro Gomes (PDT): 456 votos (1,30%)\nSoraya Thronicke (UNIÃO): 310 votos (0,88%)\nFelipe D Avila (Novo): 28 votos (0,08%)\nPadre Kelmon (PTB): 11 votos (0,03%)\nConstituinte Eymael (DC): 7 votos (0,02%)\nSofia Manzano (PCB): 5 votos (0,01%)\nLéo Péricles (UP): 4 votos (0,01%)\nVera (PSTU): 1 votos (0,00%)\nBrancos - 0,49%\nNulos - 1,35%\nGovernador - votação em Coari (AM)\nWilson Lima (UNIÃO): 21.083 votos (63,79%) \nAmazonino Mendes (CID): 6.052 votos (18,31%) \nEduardo Braga (MDB): 4.022 votos (12,17%) \nRicardo Nicolau (SD): 901 votos (2,73%) \nCarol Braz (PDT): 735 votos (2,22%) \nDr Israel Tuyuka (PSOL): 182 votos (0,55%) \nHenrique Oliveira (Podemos): 66 votos (0,20%) \nNair Blair (AGIR): 11 votos (0,03%)  *candidatura anulada - candidata recorre\nBrancos - 1,51%\nNulos - 5,99%\nSenador - votação em Coari (AM)\nOmar Aziz (PSD): 15820 votos (48,37%) \nCoronel Menezes (PL): 10948 votos (33,47%) \nArthur Neto (PSDB): 3267 votos (9,99%) \nLuiz Castro (PDT): 2224 votos (6,80%) \nMarília Freire (PSOL): 180 votos (0,55%) \nChico Preto (Avante): 160 votos (0,49%)  *candidatura anulada - candidato recorre\nBessa (Solidariedade): 70 votos (0,21%) \nPastor Peter Miranda (AGIR): 40 votos (0,12%) \nBrancos - 2,87%\nNulos - 5,59%\nOs 10 deputados federais mais votados em Coari (AM)\nAdail Filho (Republicanos): 12247 votos (35,54%) \nSilas Câmara (Republicanos): 2862 votos (8,31%) \nPauderney Avelino (UNIÃO BRASIL): 2335 votos (6,78%) \nSaullo Vianna (UNIÃO BRASIL): 2062 votos (5,98%) \nSidney Leite (PSD): 1777 votos (5,16%) \nCapitão Alberto Neto (PL): 1323 votos (3,84%) \nAlfredo Nascimento (PL): 1293 votos (3,75%) \nAtila Lins (PSD): 1135 votos (3,29%) \nZé Ricardo (PT): 1006 votos (2,92%) \nMarcelo Ramos (PSD): 887 votos (2,57%) \nBrancos - 2,09%\nNulos - 1,48%\nOs 10 deputados estaduais mais votados em Coari (AM)\nDra Mayara (Republicanos): 9660 votos (28,29%) \nRobson Tiradentes Jr (PSC): 3326 votos (9,74%) \nHarben Avelar (PATRIOTAS): 1977 votos (5,79%) \nRoberto Cidade (UNIÃO BRASIL): 1815 votos (5,32%) \nLuiz Vasquez o Gordo do Agro (UNIÃO BRASIL): 1042 votos (3,05%) \nCarlinhos Bessa  (PV): 1036 votos (3,03%) \nJoana Darc (UNIÃO BRASIL): 1007 votos (2,95%) \nComandante Dan (PSC): 1004 votos (2,94%) \nWanderley Monteiro (Avante): 872 votos (2,55%) \nWalzenir Falcão (PATRIOTAS): 767 votos (2,25%) \nBrancos - 1,68%\nNulos - 2,76%\nEsta reportagem foi produzida de modo automático, com o apoio de um sistema de inteligência artificial e dados fornecidos em tempo real pelo Tribunal Superior Eleitoral. Se houver novas informações relevantes, a reportagem pode ser atualizada. Clique aqui para saber mais sobre o sistema de inteligência artificial usado pelo g1.\nSe você perceber algum erro nas informações desta reportagem, por favor nos informe por meio do formulário disponível neste link",
      "link": "https://g1.globo.com/am/amazonas/noticia/2022/10/04/eleicoes-em-coari-am-veja-como-foi-a-votacao-no-1o-turno.ghtml",
      "published": 1664895545000,
      "created": 1664895545000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "UFPA lança edital para Processo Seletivo 2023",
      "description": " <img src=\"https://s2.glbimg.com/zhZEkZe1bWAAmgo7UZbMBJir11Q=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/A/7/C92f2lTmyANyfoB3fWYQ/ufpa.jpg\" /><br /> Serão ofertadas mais de 7 mil vagas distribuídas entre os 192 cursos da Universidade.  Universidade Federal do Pará, UFPA, Belém, Pará\nAcervo UFPA\nA Universidade Federal do Pará (UFPA) lançou nesta terça-feira (4), o edital do Processo Seletivo 2023 (PS UFPA 2023) para o ingresso de estudantes nos cursos de graduação presenciais. São ofertadas 7.188 vagas, acrescidas de 192 vagas adicionais reservadas a pessoas com deficiência (PcD), em 192  cursos nos 12 campi da instituição. Ao todo são 7.380 vagas.\nPara participar da seleção, os estudantes interessados deverão ter inscrição homologada no Exame Nacional do Ensino Médio (Enem) referente ao ano de 2022. As inscrições para o PS UFPA 2023 serão abertas às 14h do dia 6 de outubro até as 23h59 do dia 18 de novembro de 2022, por meio do site do Centro de Processos Seletivos da UFPA (CEPS). O valor da taxa de inscrição é R$ 100 e deverá ser paga, por meio de boleto bancário, até o dia 16 de dezembro de 2022.\nNeste ano, a UFPA disponibiliza os seguintes canais de atendimento para esclarecimento de dúvidas: WhatsApp: (91) 3201-7266, de segunda a sexta-feira, das 8h às 17h; e-mail: atendimento.ceps@ufpa.br; telefone (91) 3201-7266; e atendimento presencial, nos mesmos dias e horários.\nSaiba quem tem direito à isenção da taxa de inscrição\nAos estudantes que cursaram todo o ensino médio ou equivalente em escola da rede pública, a isenção da taxa de inscrição é concedida automaticamente. Já aqueles que foram bolsistas integrais em escola da rede privada poderão solicitar a isenção, anexando o comprovante da condição ao final da inscrição. A informação sobre a concessão ou não da isenção da taxa de inscrição estará disponível para consulta a partir de 29 de novembro de 2022.\nEstudantes de outros estados do Norte podem solicitar bônus\nQuem tiver cursado todo o ensino médio, na modalidade presencial (mesmo que com períodos de ensino remoto emergencial), em escola pública ou privada, em um ou mais dos estados da Região Norte (Acre, Amapá, Amazonas, Pará, Rondônia, Roraima e Tocantins), poderá solicitar um bônus de 10%, no ato da inscrição,  sobre a nota obtida no Enem 2022. Se classificado, no momento da habilitação, o candidato terá que comprovar a condição, sob o risco de perder a vaga.\nUFPA mantém Sistema de Cotas\nA UFPA seguirá adotando o Sistema de Cotas, com vagas ofertadas sendo distribuídas conforme a legislação vigente. \nMetade das vagas é de ampla concorrência (direcionada a todos os candidatos) e a outra metade é direcionada a estudantes de escolas públicas (Cota Escola), com percentuais específicos para estudantes de baixa renda (Cota Renda), pessoas negras de cor preta, negras de cor parda e indígenas (Cota PPI), e pessoas com deficiência (Cota PcD). Ainda há a oferta de uma vaga adicional destinada a estudantes com deficiência em cada oferta de curso (Cota PcD Adicional). \nNo ato da inscrição, o candidato deverá optar pela concorrência ou não a cada tipo de cota, conforme o perfil.\nOs estudantes que forem classificados no processo seletivo em vagas de cotas precisarão comprovar, no momento da habilitação ao vínculo institucional, as condições que lhe garantem o direito à cota.\nEstudantes classificados em Cota Escola terão que comprovar ter cursado integralmente o ensino médio em escolas públicas, em cursos regulares ou no âmbito da modalidade de Educação de Jovens e Adultos (EJA). Também têm direito à Cota Escola quem obteve certificado de conclusão com base no resultado do Enem, do Exame Nacional para Certificação de Competências de Jovens e Adultos (ENCCEJA), ou de exames de certificação de competência ou de avaliação de jovens e adultos realizados pelos sistemas estaduais de ensino, desde que não tenha frequentado o ensino médio em escola privada.\nJá candidatos classificados em Cota Renda precisarão comprovar ter renda familiar bruta (sem descontos) mensal inferior ou igual a 1,5 salário-mínimo nacional per capita.\nEstudantes classificados em Cota PPI serão convocados para validação da condição autodeclarada de pessoa negra de cor preta, negra de cor parda ou indígena por Banca de Heteroidentificação e Banca de Verificação da Autodeclaração Indígena. \nCandidatos classificados em Cota PcD também passarão por avaliação da Banca Multiprofissional de Verificação PcD.\nNo site do Centro de Registros e Indicadores Acadêmicos (CIAC) está disponível a relação de documentos obrigatórios para comprovação da condição em cada tipo de cota. Para a habilitação do PS 2023, os estudantes só terão que comprovar a condição da vaga efetivamente ocupada, ainda que tenham realizado a inscrição em outro perfil.\nAssista às principais notícias do Pará:",
      "link": "https://g1.globo.com/pa/para/noticia/2022/10/04/ufpa-lanca-edital-para-processo-seletivo-2023.ghtml",
      "published": 1664895500000,
      "created": 1664895500000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/zhZEkZe1bWAAmgo7UZbMBJir11Q=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/A/7/C92f2lTmyANyfoB3fWYQ/ufpa.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/zhZEkZe1bWAAmgo7UZbMBJir11Q=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/A/7/C92f2lTmyANyfoB3fWYQ/ufpa.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Cachorra Meg é salva pelos bombeiros após ficar 'entalada' em cano de escoamento de água na Grande BH; VÍDEO",
      "description": " <img src=\"https://s2.glbimg.com/3E-Cud4NUPqKbRhcxDCvnPPNQtY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/e/8/rwjhRASfyXAWa9MlcmpQ/cao-3.jpg\" /><br /> Militares usaram uma marreta para quebrar parte do muro da casa e um alicate de corte para picotar o cano até o animal ser solto em Betim. Meg não precisou receber atendimento veternário\nCorpo de Bombeiros / Divulgação\nO Corpo de Bombeiros salvou, na manhã desta terça-feira (4), a cachorra Meg, de 5 anos, que ficou presa no cano de escoamento de água de uma casa no bairro Cruzeiro, em Betim, na Região Metropolitana de Belo Horizonte. (Veja vídeo abaixo)\nBombeiros foram acionados para salvamento de cachorra em Betim\nA tutora, Karlla Danyella Cordeiro de Oliveira, contou à reportagem do g1 Minas que, por volta das 5h30, descobriu que o animal estava com a cabeça presa.\n\"Minha mãe estava saindo para trabalhar atrasada e começou a me gritar. Levantei da cama e fui ver o que tinha acontecido. A Meg estava com a cabeça presa do lado de dentro da casa e o resto do corpo do lado de fora. Acho que ela fugiu ontem à noite de casa, começou a chover muito, ela se desesperou e tentou entrar de volta\", explicou Karlla.\nMeg ficou presa em cano de casa em Betim\nCorpo de Bombeiros / Divulgação\nA tutora acionou a corporação e os militares conseguiram quebrar parte do muro usando uma marreta. No entanto, conforme o Corpo de Bombeiros, o cano de PVC estava totalmente preso envolvendo o pescoço do animal. \nBombeiros usaram um alicate para picotar o cano que estava preso no pescoço do animal\nCorpo de Bombeiros / Divulgação\nFoi necessário usar um alicate de corte para picotar o cano até Meg ser totalmente solta. Após o susto, ela está bem e não precisou receber atendimento veterinário.\n\"Ela estava muito suja, dei um banho quente nela, bati o secador e, agora, ela está tranquila tomando sol\", finalizou Karlla.\nVeja os vídeos mais assistidos do g1 Minas:",
      "link": "https://g1.globo.com/mg/minas-gerais/noticia/2022/10/04/cachorra-meg-e-salva-pelos-bombeiros-apos-ficar-entalada-em-cano-de-escoamento-de-agua-na-grande-bh-video.ghtml",
      "published": 1664895441000,
      "created": 1664895441000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/3E-Cud4NUPqKbRhcxDCvnPPNQtY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/e/8/rwjhRASfyXAWa9MlcmpQ/cao-3.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/3E-Cud4NUPqKbRhcxDCvnPPNQtY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/e/8/rwjhRASfyXAWa9MlcmpQ/cao-3.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Casal é preso com mais de 220 tabletes de maconha no carro em Palmital",
      "description": " <img src=\"https://s2.glbimg.com/U4n1_6nMQZMzCqTwfeO5gtTSjBE=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/l/L/G87XVAS3iOukORsSHc0g/whatsapp-image-2022-10-04-at-08.42.44-1-.jpeg\" /><br /> Polícia Rodoviária encontrou a droga no assoalho do veículo em que dupla estava, na Rodovia Raposo Tavares (SP-270). Entorpecente somou 150 quilos.  Drogas apreendidas e casal preso em Palmital\nPolícia Rodoviária/Divulgação\nA Polícia Rodoviária prendeu em flagrante um casal suspeito de tráfico de drogas, na tarde desta segunda-feira (3), na Rodovia Raposo Tavares (SP-270), em Palmital (SP). No caro foram apreendidos 150 quilos de maconha divididos em 221 tabletes.\nOs policiais encontraram a droga no assoalho e porta-malas do automóvel. As duas pessoas que estavam no veículo  foram presas em flagrante e levadas para a delegacia da Polícia Civil de Palmital . \nApós o registro da ocorrência e pesagem da droga os dois foram encaminhados para a cadeia de Lutécia (SP).\nVeja mais notícias da região no g1 Bauru e Marília.\nConfira mais notícias do centro-oeste paulista:",
      "link": "https://g1.globo.com/sp/bauru-marilia/noticia/2022/10/04/casal-e-preso-com-mais-de-220-tabletes-de-maconha-no-carro-em-palmital.ghtml",
      "published": 1664895368000,
      "created": 1664895368000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/U4n1_6nMQZMzCqTwfeO5gtTSjBE=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/l/L/G87XVAS3iOukORsSHc0g/whatsapp-image-2022-10-04-at-08.42.44-1-.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/U4n1_6nMQZMzCqTwfeO5gtTSjBE=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/l/L/G87XVAS3iOukORsSHc0g/whatsapp-image-2022-10-04-at-08.42.44-1-.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Começo do período chuvoso em MG já tem desabrigados, desalojados e uma cidade em situação de emergência",
      "description": " <img src=\"https://s2.glbimg.com/xAkyuIk_v0K8bl_CvUU-D4nKPyg=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/R/J/iZ6W2aRCACrwcd1lmhgQ/arvore1.jpg\" /><br /> Nesta semana, houve chuva forte em Belo Horizonte, Três Corações e Ponte Nova. Nessa última, teve até granizo. Árvore de grande porte caiu no bairro Estrela Dalva, em Belo Horizonte\nAlex Araújo/g1\nO período de chuva mal começou em Minas Gerais e reflexos negativos já estão sendo sentidos, inclusive em Belo Horizonte. Ao todo, 134 pessoas foram desabrigadas/desalojadas e uma cidade decretou situação de emergência. Na capital mineira, foram registradas duas quedas de árvores.\nA Coordenadoria Estadual de Defesa Civil (Cedec) informou, nesta terça-feira (4), que São Gonçalo do Sapucaí, no Sul do estado, decretou situação de emergência nesta segunda (3).\nSegundo o órgão, 42 pessoas estão desabrigadas e 67 desalojadas. Vários imóveis tiveram telhados danificados.\nAinda nesta segunda, em Ponte Nova, na Zona da Mata, teve chuva forte acompanhada de granizo, que estragou telhados. Não houve desalojados, desabrigados ou feridos.\nEm Três Corações, no Sul, uma chuva forte deixou o bairro Jardim Paraíso sem energia elétrica. Sete pessoas ficaram desabrigadas, 25 desalojadas e 100 afetadas indiretamente.\nNo domingo (2), em Turmalina, no Vale do Jequitinhonha, a chuva danificou ruas e cinco casas, deixando oito moradores desalojados. Parte da cidade ficou sem luz.\nLEIA TAMBÉM:\nChuva causa quedas de árvores e inundações na Grande BH\nChuva forte provoca inundação em avenidas de Belo Horizonte\nVídeos mais assistidos do g1 Minas",
      "link": "https://g1.globo.com/mg/minas-gerais/noticia/2022/10/04/comeco-do-periodo-chuvoso-em-mg-ja-tem-desabrigados-desalojados-e-uma-cidade-em-situacao-de-emergencia.ghtml",
      "published": 1664895296000,
      "created": 1664895296000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/xAkyuIk_v0K8bl_CvUU-D4nKPyg=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/R/J/iZ6W2aRCACrwcd1lmhgQ/arvore1.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/xAkyuIk_v0K8bl_CvUU-D4nKPyg=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/R/J/iZ6W2aRCACrwcd1lmhgQ/arvore1.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Inscrições para cursos gratuitos do Senai Petrolina terminam nesta quarta (5)",
      "description": " <img src=\"https://s2.glbimg.com/5PJqw9SwrmbMw4eTKhSR6s-SUMQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2018/A/Q/Aq5DfiTFeDD2hWOpAGPg/senai.png\" /><br /> São 35 vagas para o curso de mecânico de freios, suspensão e direção de veículos leves, e 35 vagas para o curso de padeiro. Inscrições para cursos gratuitos do Senai Petrolina terminam nesta quarta (5)\nGoogle Street View \nTerminam nesta quarta-feira (5), as inscrições para os cursos gratuitos do Senai, em Petrolina, no Sertão de Pernambuco. Ao todo, são oferecidas 70 vagas para os cursos de mecânico de freios, suspensão e direção de veículos leves, e padeiro. \nOs interessados devem devem ter idade mínima de 16 anos e ter ensino fundamental completo. A inscrição é feita presencialmente na sede do Senai, localizada na Avenida Monsenhor Ângelo Sampaio, 267, Vila Eduardo.  Os candidatos \nAs turmas dos cursos terão início na próxima quinta-feira (6). As aulas serão ministradas no período da tarde, a partir das 13h às 17h. Outras informações podem ser obtidas através do número (87) 3202 -1375.\nVídeos: mais assistidos do Sertão de PE",
      "link": "https://g1.globo.com/pe/petrolina-regiao/noticia/2022/10/04/inscricoes-para-cursos-gratuitos-do-senai-petrolina-terminam-nesta-quarta-5.ghtml",
      "published": 1664895151000,
      "created": 1664895151000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/5PJqw9SwrmbMw4eTKhSR6s-SUMQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2018/A/Q/Aq5DfiTFeDD2hWOpAGPg/senai.png",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/5PJqw9SwrmbMw4eTKhSR6s-SUMQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2018/A/Q/Aq5DfiTFeDD2hWOpAGPg/senai.png",
          "medium": "image"
        }
      }
    },
    {
      "title": "VÍDEOS: MG1 de terça-feira, 4 de outubro de 2022",
      "description": "Assista aos vídeos do telejornal com as notícias de Minas Gerais. Assista aos vídeos do telejornal com as notícias de Minas Gerais.",
      "link": "https://g1.globo.com/mg/minas-gerais/videos-mg1/playlist/videos-mg1-de-terca-feira-4-de-outubro-de-2022.ghtml",
      "published": 1664895150000,
      "created": 1664895150000,
      "category": "g1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Campinas confirma 1º caso de varíola dos macacos em criança, uma menina de 11 anos; região soma 121 infectados",
      "description": " <img src=\"https://s2.glbimg.com/k_qLyEQjjoGP4oUeeqHexxeLlqQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/D/u/RbCI5gTQuAQz1wiJ5Xfw/monkeypox.png\" /><br /> Metrópole contabilizou 81 casos positivos do vírus monkeypox desde junho deste ano. Demais diagnósticos na região ocorreram em 13 cidades.  As autoridades pedem que a população fique atenta aos sintomas clássicos da varíola dos macacos\nGetty Images/via BBC\nCampinas (SP) confirmou nesta terça-feira (4) o primeiro caso de varíola monkeypox em uma criança. A paciente é uma menina de 11 anos que buscou atendimento na rede de saúde de uma cidade da região. O registro dela é considerado autóctone - por transmissão comunitária - segundo a Secretaria de Saúde da metrópole. \nAssim como os demais infectados, ela e teve acompanhamento ambulatorial após apresentar sintomas. Ela foi o 81º caso diagnosticado pela prefeitura, e divulgado nesta segunda (3).\nNo total, a região conta com 121 registros positivos do vírus monkeypox, distribuídos em 13 cidades. Em todo o estado de São Paulo são 3.755 casos, sendo 87 em bebês, crianças e adolescentes até 14 anos.\nCidade de SP tem 45 crianças menores de 10 anos que testaram positivo para varíola dos macacos\nResumo em 6 pontos explica o que é, sintomas, transmissão, prevenção, tratamento e vacina\nVaríola dos macacos: qual a gravidade da doença em crianças\nO sistema da Vigilância Epidemiológica de SP aponta, ainda, na região do Departamento Regional de Saúde de Campinas (DRS-7), um caso de varíola confirmado em uma criança com menos de 5 anos e outro em morador com idade entre 10 e 14 anos. O g1 questionou o governo estadual sobre as cidades onde esses registros foram feitos, mas não teve retorno até esta publicação. A DRS-7 abrange 42 municípios.\n81 casos na metrópole\nDe acordo com a Prefeitura de Campinas, dos 81 casos de monkeypox na cidade, 28 foram contraídos fora do município e os demais 53 tiveram transmissão comunitária, são autóctones. Veja mais detalhes dos perfis:\n75 são homens\n6 são mulheres\na faixa etária é de 11 a 57 anos\n46 já concluíram o período de isolamento\n35 estão com acompanhamento ambulatorial, sem gravidade e com boa evolução\n\"O atendimento para os pacientes com suspeita da doença está disponível nos centros de saúde, prontos-socorros, pronto atendimentos e no Centro de Referência em IST, HIV/Aids e Hepatites Virais\", disse a Secretaria de Saúde do município.\nPessoas que se infectaram com o vírus monkeypox - que não é transmitido por macacos, mas, sim, entre humanos - devem permanecer isoladas até que as “casquinhas” das lesões caiam. Esse processo leva, em média, 21 dias.  \n\"Os contatos próximos devem monitorar o aparecimento de sintomas e evitar o contato físico com outras pessoas. Cuidadores e familiares não devem tocar em lesões e ter cuidado ao manipular  roupas, lençóis e toalhas que foram usados pela pessoa infectada\", completou a Pasta.\nCasos positivos de varíola na região\nDe acordo com o sistema estadual, não há novos casos entre as 31 cidades da área de cobertura do g1 Campinas desde a última sexta-feira (30). No entanto, o 81º registro de Campinas foi contabilizado pela prefietura somente no boletim desta segunda (3).\nOnde estão os 121 moradores que se infectaram:\nCampinas: 81\nSumaré: 12\nAmericana: 7\nPaulínia: 4\nHortolândia: 3\nJaguariúna: 3\nValinhos: 3\nIndaiatuba: 2\nVinhedo: 2\nAmparo: 1\nEspírito Santo do Pinhal: 1\nMonte Mor: 1\nPedreira: 1\n Sintomas\nO principal sintoma é o aparecimento de lesões parecidas com espinhas ou bolhas que podem surgir no rosto, dentro da boca ou em outras partes do corpo, como mãos, pés, peito, genitais ou ânus.\nTambém podem aparecer os seguintes sinais:\nCaroço no pescoço, axila e virilhas\nFebre\nDor de cabeça\nCalafrios\nCansaço\nDores musculares\nA coceira da varíola dos macacos passa por diferentes estágios até a formação de lesões de pele\nUKHSA\nComo prevenir\nEvitar contato direto com lesões características.\nLavar com frequência das mãos ou uso de álcool em gel.\nLimpar com frequência as superfícies de alto contato.\nUsar máscara em locais com aglomerações de pessoas.\nEvitar situações de contato físico pele a pele em ambientes com aglomeração.\nUsar fontes confiáveis para ter informações sobre a doença.\nVÍDEOS: confira outros destaques da região\n \nVeja mais notícias da região no g1 Campinas",
      "link": "https://g1.globo.com/sp/campinas-regiao/noticia/2022/10/04/campinas-confirma-1o-caso-de-variola-dos-macacos-em-crianca-uma-menina-de-11-anos-regiao-soma-121-infectados.ghtml",
      "published": 1664895101000,
      "created": 1664895101000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/k_qLyEQjjoGP4oUeeqHexxeLlqQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/D/u/RbCI5gTQuAQz1wiJ5Xfw/monkeypox.png",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/k_qLyEQjjoGP4oUeeqHexxeLlqQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/D/u/RbCI5gTQuAQz1wiJ5Xfw/monkeypox.png",
          "medium": "image"
        }
      }
    },
    {
      "title": "Dois acidentes são registrados na Rodovia Fernão Dias, em Betim, na Grande BH",
      "description": " <img src=\"https://s2.glbimg.com/nmQRw9HadiPgzNaWY6Yqg7CH5zw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/y/i/oDOtqnQuWFqHUqt457BQ/acidente-betim.jpeg\" /><br /> Houve derramamento de carga e vazamento de óleo na pista. Faixas do KM 483, em Betim, foram fechadas\nTV Globo / Reprodução\nDuas ocorrências de trânsito com derramamento de carga e vazamento de óleo provocaram interdição na Fernão Dias e lentidão no tráfego em pontos distintos da rodovia, em Betim, na Região Metropolitana de Belo Horizonte, na manhã desta terça-feira (4).\nNo km 483, sentido BH, as faixas precisaram ser interditadas por causa de um derramamento carga, um possível placa metálica, ainda não confirmado pela Arteris – concessionária que administra a via.\nCarga interdita BR-381, em Betim.\nRedes Sociais\nDe acordo com ela, o trânsito fluía com lentidão pela faixa esquerda e, às 11h40, havia 4 quilômetros de fila no trecho.\nEm outro ponto, na altura do km 500, também em Betim, a pista foi interditada e, no mesmo horário, havia 3 quilômetros de congestionamento provocado por um acidente envolvendo duas carretas. Uma delas está carregada com mistura de gasolina e etanol, mas não houve derramamento da carga.\nA pista foi interditada devido a um vazamento de óleo do tanque de um dos envolvidos.\nVídeos mais assistidos do g1 Minas",
      "link": "https://g1.globo.com/mg/minas-gerais/noticia/2022/10/04/dois-acidentes-sao-registrados-na-rodovia-fernao-dias-em-betim-na-grande-bh.ghtml",
      "published": 1664895071000,
      "created": 1664895071000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/nmQRw9HadiPgzNaWY6Yqg7CH5zw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/y/i/oDOtqnQuWFqHUqt457BQ/acidente-betim.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/nmQRw9HadiPgzNaWY6Yqg7CH5zw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/y/i/oDOtqnQuWFqHUqt457BQ/acidente-betim.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Rede de supermercados abre 120 vagas de emprego em Sumaré; veja lista",
      "description": " <img src=\"https://s2.glbimg.com/U_EcX9ghIbE65PWFE4cre85cTvw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/L/t/0D18A1Sl6umMBnAxH0HQ/whatsapp-image-2022-08-03-at-15.01.46.jpeg\" /><br /> Oportunidades são nos setores de açougue, confeitaria, frente de caixa, frios, hortifrúti, logística, mercearia, padaria e segurança. Inscrições devem ser feitas pela internet. Uma rede de supermercados abriu nesta terça-feira (4) um processo seletivo para contratar 120 trabalhadores em Sumaré (SP). As oportunidades são para os setores de açougue, confeitaria, frente de caixa, frios, hortifrúti, logística, mercearia, padaria e segurança. Confira as vagas abaixo.\nAs contratações ocorrem por conta da abertura de uma nova unidade da rede. Os interessados devem se inscrever pelo site da empresa. Os selecionados vão passar por entrevistas e, dependendo do setor, também há testes específicos para a vaga. \nVagas disponíveis por setor\nAçougue: gerente de setor, açougueiro e auxiliares\nConfeitaria: confeiteiros e auxiliares\nFrente de caixa: gerente de setor, caixas e empacotadores\nFrios: gerente de setor e auxiliares\nHortifrúti: gerente de setor e auxiliares\nLogística: gerente de setor e conferentes\nMercearia: gerente de setor e repositores\nPadaria: gerente de setor, padeiros e auxiliares\nSegurança: fiscais de loja\nA nova unidade do GoodBom Supermercados será inaugurada no bairro Bordon. A previsão é a abertura ocorra em novembro de 2022.\nCarteira de trabalho \nJorge Júnior/Arquivo g1\nVÍDEOS: saiba tudo sobre Campinas e Região\nVeja mais notícias da região no g1 Campinas\nVeja mais notícias da região no g1 Campinas",
      "link": "https://g1.globo.com/sp/campinas-regiao/concursos-e-emprego/noticia/2022/10/04/rede-de-supermercados-abre-120-vagas-de-emprego-em-sumare-veja-lista.ghtml",
      "published": 1664894982000,
      "created": 1664894982000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/U_EcX9ghIbE65PWFE4cre85cTvw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/L/t/0D18A1Sl6umMBnAxH0HQ/whatsapp-image-2022-08-03-at-15.01.46.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/U_EcX9ghIbE65PWFE4cre85cTvw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/L/t/0D18A1Sl6umMBnAxH0HQ/whatsapp-image-2022-08-03-at-15.01.46.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Naufrágio no Pará: corpo é encontrado e passa por exames para saber se é de menina desaparecida; buscas continuam",
      "description": " <img src=\"https://s2.glbimg.com/NMY29uE_T9g9AVmA6icqFtVmCoQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/n/G/Kdu907QC2R9xYlCjZVFQ/naufragio-cotijuba.jpeg\" /><br /> Buscas seguem enquanto não há confirmação de identidade do corpo encontrado em Abaetetuba, a cerca de 50 quilômetros de onde barco com quase 90 pessoas naufragou. Nova licitação deve ser feita para tirar embarcação de dentro da Baía do Marajó. Lancha Dona Lourdes que naufragou próximo à Cotijuba, na travessia do Marajó a Belém.\nReprodução / TV Liberal\nO corpo de uma criança foi encontrado em Abaetetuba, a cerca de 50 quilômetros de Belém em linha reta, e a suspeita é que seja da menina  Sofia Loren Andrade dos Santos, desaparecida há quase 1 mês, no naufrágio da embarcação que saiu da ilha de Marajó para Belém. Ao menos 22 pessoas morreram e 66 sobreviveram. O condutor do barco está preso. \nNesta terça-feira (4), o corpo estava na Polícia Científica do Estado, em Belém, \"onde passará por exames periciais (inclusive de DNA)\", disse a Segup em nota. \nComo não há confirmação da identidade, buscas continuam na baía do Marajó  na área onde o barco afundou. \nSegundo a Secretaria de Segurança Pública e Defesa Social do Pará (Segup), o corpo em estado de decomposição estava na entrada do Rio Tauera de Beja na segunda-feira (3). Populares viram o corpo, que aparentava ser de uma criança, e chamaram os bombeiros, que fizeram o resgate. \nSofia é a última desaparecida do naufrágio. Aflita, a família cobra que a retirada do barco do fundo do rio seja feita o quanto antes. Eles pediam isso por acreditar que a menina poderia estar dentro da embarcação. O g1 não conseguiu contato com a família até as 11h30 desta terça. \n\"Nós já perdemos a esperança de encontrar ela com vida\", disse Neres Campelo do Amaral Filho, tio da menina, no 22º dia de buscas. \nMenina Sofhia Loren segue desaparecida após naufrágio no Pará  \nReprodução \nNessa segunda-feira (3) estava marcado um pregão para selecionar empresa para reflutuação do barco, no entanto, \"durante o prazo estabelecido na licitação, nenhuma empresa apresentou proposta. Portanto, conforme legislação, o processo licitatório deverá ser publicado novamente\", ifnrompu a Segup. Assim não há data para reflutuação do barco; \n\"'A Segup reitera que a perícia da embarcação será realizada somente após a reflutuação, tanto pela Polícia Científica do Pará, quanto pela Marinha do Brasil, para inclusão nos respectivos procedimentos de investigação\", informou em nota nesta terça-feira.  \nLeia também: \n'Já perdemos a esperança', diz tio de menina desaparecida há 3 semanas\nFamília de menina desaparecida enfrenta tristeza e fake news: 'Brincam com os sentimentos da gente'\nAflicação da família \nA família é de Salvaterra, no Marajó e a  mãe de Sofia seguia em Belém para ficar mais perto do local de buscas. \nDois priminhos da menina, um deles filho de Neres, perguntavam diariamente sobre a menina Sofia, pois os três sempre brincavam juntos. \"Meu filho sente muita a falta dela. Ele faz 5 anos em 3 de outubro e já perguntou se a Sofia não vem para o aniversário\", conta. \nSofia Loren, que está desaparecida após naufrágio no Pará, e o primo, que pergunta diariamente por ela \nNeres amaral/Arquivo pessoal\nQuatro pescadores da ilha de Cotijuba receberam Medalha de Mérito por resgatarem sobreviventes. O decreto com o reconhecimento foi publicado em  Diário Oficial do Estado.\nEles receberam a Medalha do Mérito Grão-Pará, \"a mais importante comenda do Estado, pelos atos de bravura\", segundo o governo, sendo \"concedido  às personalidades civis: José Cardoso Lemos, José Learte Lemos, José Carlos Santiago Lemos e Rubson Alesxandro Lemos -  reveja no vídeo abaixo um pouco sobre a história deles. Das 22 mortes, 13 eram mulheres, seis homens e três crianças .\nInitial plugin text\nMAIS VÍDEOS com notícias sobre o Pará:",
      "link": "https://g1.globo.com/pa/para/noticia/2022/10/04/naufragio-no-para-corpo-e-encontrado-e-passa-por-exames-para-saber-se-e-de-menina-desaparecida-buscas-continuam.ghtml",
      "published": 1664894953000,
      "created": 1664894953000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/NMY29uE_T9g9AVmA6icqFtVmCoQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/n/G/Kdu907QC2R9xYlCjZVFQ/naufragio-cotijuba.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/NMY29uE_T9g9AVmA6icqFtVmCoQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/n/G/Kdu907QC2R9xYlCjZVFQ/naufragio-cotijuba.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Homem de 31 anos é baleado durante festa em Bragança Paulista",
      "description": "Disparo atingiu o peito da vítima; ele foi socorrido e não corre risco de morte. Um homem de 31 anos foi baleado na noite do último domingo (2) durante uma festa no bairro Biriçá em Bragança Paulista.\nSegundo a Polícia Civil, a vítima estava no local quando viu seu irmão se envolvendo em uma briga e decidiu intervir. Durante a confusão, ele foi baleado na região do peito.\nO socorro foi acionado e o homem foi levado ao hospital, onde passou por cirurgia e não corre mais risco de morrer.\nA vítima prestou depoimento e o caso está sendo investigado pela Delegacia de Investigações Gerais (DIG). Até o momento desta publicação não se sabe a autoria dos disparos.\nVeja mais notícias sobre o Vale do Paraíba e região",
      "link": "https://g1.globo.com/sp/vale-do-paraiba-regiao/noticia/2022/10/04/homem-de-31-anos-e-baleado-durante-festa-em-braganca-paulista.ghtml",
      "published": 1664894928000,
      "created": 1664894928000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Vestibular UEMS 2023 abre inscrições e oferta 1.322 vagas em 64 cursos de graduação",
      "description": " <img src=\"https://s2.glbimg.com/TOSC7sDs_Jh8-y4qMvBclZbYeOM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/I/0/0ysME5SumkXarl50m2Sg/uems-2.jpg\" /><br /> A prova objetiva e a prova de redação serão realizadas em 17 de dezembro, em 18 municípios. Campus da Universidade Estadual de MS\nUEMS/ Reprodução \nForam abertas as inscrições para o Processo Seletivo Vestibular 2023 (PSV) da Universidade Estadual de Mato Grosso do Sul (UEMS), ao todo são ofertadas 1.322 vagas em 64 cursos, em 14 cidades.\nOs interessados devem se inscrever exclusivamente pela internet até às 23h59 do dia 24 de novembro e pagar uma taxa de R$ 100. O período de solicitação da isenção do pagamento da taxa de inscrição deverá ser realizado até o 17 de outubro. Confira o edital, clique aqui.\nAinda no ato da inscrição, o candidato deverá optar pelo município de realização da prova. A prova objetiva e a prova de redação serão realizadas em 17 de dezembro, nos municípios de Amambai, Aquidauana, Campo Grande, Cassilândia, Corumbá, Costa Rica, Coxim, Dourados, Glória de Dourados, Ivinhema, Jardim, Maracaju, Mundo Novo, Naviraí, Nova Andradina, Paranaíba, Ponta Porã e Três Lagoas. \nNo Vestibular da UEMS 2023 estão previstas vagas para doze novos cursos. As Unidades Universitárias com novos cursos são: Aquidauana (Direito), Campo Grande (Administração Pública, Ciências Biológicas, História e Psicologia), Cassilândia (Direito), Coxim (Psicologia), Ivinhema (Tecnologia em Gestão Sucroalcooleira), Jardim (Direito), Maracaju (Agronomia), Mundo Novo (Agronomia) e Nova Andradina (Sistemas de Informação). Outra novidade está relacionada, também, ao curso de Enfermagem, que será ofertado no município de Costa Rica.\nA organização do PSV-UEMS 2023 será de responsabilidade da Fundação de Apoio à Pesquisa, ao Ensino e à Cultura – FAPEC.\nVeja vídeos de Mato Grosso do Sul:",
      "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2022/10/04/vestibular-uems-2023-abre-inscricoes-oferta-1322-vagas-em-64-cursos-de-graduacao.ghtml",
      "published": 1664894840000,
      "created": 1664894840000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/TOSC7sDs_Jh8-y4qMvBclZbYeOM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/I/0/0ysME5SumkXarl50m2Sg/uems-2.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/TOSC7sDs_Jh8-y4qMvBclZbYeOM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/I/0/0ysME5SumkXarl50m2Sg/uems-2.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Assista ao Bahia Meio Dia",
      "description": "Assista ao Bahia Meio Dia",
      "link": "https://g1.globo.com/ba/bahia/ao-vivo/assista-aos-telejornais-da-tv-bahia.ghtml",
      "published": 1664894793000,
      "created": 1664894793000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Assista aos telejornais da TV Liberal",
      "description": "G1 transmite ao vivo, diariamente, os telejornais da TV Liberal: Jornal Liberal 1ª e 2ª Edição. Assista aos telejornais da TV Liberal G1 transmite ao vivo, diariamente, os telejornais da TV Liberal: Jornal Liberal 1ª e 2ª Edição.",
      "link": "https://g1.globo.com/pa/para/ao-vivo/assista-aos-telejornais-da-tv-liberal.ghtml",
      "published": 1664894757000,
      "created": 1664894757000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Mais da metade dos deputados federais eleitos em 2018 se reelegeu em 2022; veja a lista completa",
      "description": " <img src=\"https://s2.glbimg.com/ebJoxw3h5xvPRoImLXO_qkR_xos=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/A/w/UAAJJURymmdCxUKR3BAg/plenario-da-camara-vazia.jpeg\" /><br /> PL é o partido com o maior número de deputados reeleitos (58), seguido pelo PT (42).  Plenário da Câmara dos Deputados, em Brasília\nDida Sampaio/Estadão Conteúdo\nDados do Tribunal Superior Eleitoral (TSE) mostram que 280 dos 513 deputados federais eleitos em 2018 conseguiram garantir a permanência no cargo por mais quatro anos – ou seja, 54,6%. \nO PL, do presidente Jair Bolsonaro, é o partido com o maior número de reeleitos (58). O PT, partido do ex-presidente Luiz Inácio Lula da Silva, elegeu a segunda maior bancada de reeleitos da Câmara, com 42 deputados. Em seguida, vem o União Brasil, com 26. \nVEJA LISTA DE TODOS OS REELEITOS POR ESTADO\nO Acre foi o estado que registrou a maior renovação, pois o estado foi o único que não reelegeu deputados. \nSe forem considerados todos os deputados que assumiram o mandato em algum momento da atual legislatura, foram reeleitos 294 parlamentares, segundo cálculo da Secretaria-Geral da Mesa da Câmara. \nEscolha uma das unidades da federação abaixo para ver quem foram os deputados federais eleitos:\nAcre\nAlagoas\nAmapá\nAmazonas \nBahia\nCeará\nDistrito Federal\nEspírito Santo\nGoiás\nMaranhão\nMato Grosso\nMato Grosso do Sul\nMinas Gerais\nPará\nParaíba\nParaná\nPernambuco\nPiauí\nRio de Janeiro\nRio Grande do Norte\nRio Grande do Sul\nRondônia\nRoraima\nSanta Catarina\nSão Paulo\nSergipe\nTocantins",
      "link": "https://g1.globo.com/politica/eleicoes/2022/eleicao-em-numeros/noticia/2022/10/04/mais-da-metade-dos-deputados-federais-eleitos-em-2018-se-reelegeu-em-2022-veja-a-lista-completa.ghtml",
      "published": 1664894671000,
      "created": 1664894671000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/ebJoxw3h5xvPRoImLXO_qkR_xos=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/A/w/UAAJJURymmdCxUKR3BAg/plenario-da-camara-vazia.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/ebJoxw3h5xvPRoImLXO_qkR_xos=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/A/w/UAAJJURymmdCxUKR3BAg/plenario-da-camara-vazia.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Jovem é encontrado morto perto de bar em Juiz de Fora",
      "description": "Militares localizaram uma garrafa quebrada e pedras sujas de sangue perto do corpo do rapaz de 29 anos.  Um jovem de 29 anos foi encontrado morto no Bairro Filgueiras, em Juiz de Fora. O homicídio ocorreu no último domingo (2) e confirmado ao g1 pela Polícia Militar (PM) nesta terça-feira (4).\nSegundo informações da PM, o corpo do rapaz foi localizado próximo de um bar. Ele havia sido visto horas antes no estabelecimento com a companhia de outras pessoas. \nAinda conforme a corporação, militares encontraram uma garrafa quebrada e pedras sujas de sangue perto da vítima. O médico do Serviço de Atendimento Móvel de Urgência (Samu) constatou a morte ainda no local. \nDe acordo com a ocorrência, o suspeito do crime é um jovem de 24 anos. À polícia, o irmão dele contou que ele estaria envolvido em brigas para conseguir dinheiro para comprar droga. \nO caso será investigado pela Polícia Civil, bem como o jovem foi morto. \nVÍDEOS: veja tudo sobre a Zona da Mata e Campos das Vertentes",
      "link": "https://g1.globo.com/mg/zona-da-mata/noticia/2022/10/04/jovem-e-encontrado-morto-perto-de-bar-em-juiz-de-fora.ghtml",
      "published": 1664894659000,
      "created": 1664894659000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Donald Trump: as principais revelações de 'Confidence Man', novo livro sobre ex-presidente dos EUA",
      "description": " <img src=\"https://s2.glbimg.com/YkXDY601BL1Zp7jhdwWYhdVroS4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/u/D/ZRYi5vQ02MNJyPr4llWg/thumbnail-image001-65-.jpg\" /><br /> Ex-presidente pesou bombardeio de laboratórios de drogas mexicanos e quase demitiu sua filha, afirma obra de jornalista do New York Times. Ex-presidente pesou bombardeio de laboratórios de drogas mexicanos e quase demitiu sua filha, afirma obra de jornalista do New York Times\nGETTY IMAGES/via BBC\nO ex-presidente dos EUA, Donald Trump, quase demitiu sua filha e jogava documentos no vaso sanitário rotineiramente.\nEssas são algumas revelações do aguardado livro The Confidence Man, da jornalista do New York Times Maggie Haberman, lançado nesta terça-feira.\nA narrativa acompanha Trump desde seu tempo como empresário de Nova York até sua vida após a presidência. Haberman recorreu a entrevistas com mais de 200 fontes, incluindo ex-assessores, bem como três entrevistas com o próprio Trump, para escrever a obra,\n \nDivulgação sobre itens recuperados na casa de Trump levanta mais suspeitas sobre ex-presidente americano\nO ex-presidente atacou Haberman, escrevendo em sua plataforma de mídia social que o livro contém \"muitas histórias inventadas com zero verificação de fatos\".\nAqui estão oito das maiores revelações do livro:\n1) Trump queria demitir Ivanka e Jared Kushner\nEm uma reunião com seu então chefe de gabinete, John Kelly, e o então advogado da Casa Branca Don, McGahn, Trump estava perto de twittar que sua filha, Ivanka, e seu genro Jared Kushner — ambos assessores sêniores da Casa Branca — estavam deixando suas posições, segundo Haberman.\nEle foi impedido por Kelly, que o aconselhou a falar com Ivanka e Kushner antes de enviar o tuíte. Trump nunca falou com eles, e ambos permaneceram assessores da Casa Branca até o final de sua presidência.\nO livro também revela que Trump frequentemente falava mal de seu genro, e uma vez comentou que Kushner \"parece uma criança\" depois de ouvir um discurso público que ele fez em 2017.\nTrump negou ter querido demitir Ivanka e seu marido. \"Pura ficção. Nunca passou pela minha cabeça\", disse ele.\n2) Trump considerou bombardear laboratórios de drogas no México\nHaberman escreve que Trump levantou a possibilidade de bombardear laboratórios de drogas mexicanos várias vezes — uma sugestão que surpreendeu o ex-secretário de Defesa dos EUA Mark Esper.\nA ideia surgiu de uma conversa que Trump teve com Brett Giroir, autoridade de saúde pública e almirante do Corpo Comissionado do Serviço de Saúde Pública dos EUA.\nGiroir entrou no Salão Oval vestindo um uniforme de gala — como é habitual para oficiais de saúde pública — e disse a Trump que as instalações que produzem drogas ilegais no México deveriam ser tratadas colocando \"um alvo\" para impedir substâncias ilícitas de vir pela fronteira.\nConfundindo Giroir com um oficial militar, Trump sugeriu então bombardear as instalações de drogas. Em resposta, a Casa Branca pediu a Giroir que parasse de usar seu uniforme.\n3) Trump estava com medo de morrer de Covid-19\nQuando Trump adoeceu com covid-19 em outubro de 2020, sua condição na Casa Branca estava piorando e ele estava com medo de morrer.\nA certa altura, seu vice-chefe de gabinete, Tony Ornato, alertou o presidente que, se sua saúde piorasse ainda mais, ele teria que acionar procedimentos para garantir a continuidade do governo.\nEsse medo existia apesar de várias tentativas de Trump de minimizar a pandemia, pois ele temia que o vírus estivesse impactando negativamente sua imagem e motivações políticas. Haberman escreve que o ex-presidente pediu aos assessores ao seu redor que tirassem suas máscaras e que aconselhou o então governador de Nova York, Andrew Cuomo, a não falar sobre o vírus na TV.\n\"Não dê tanta importância a isso\", disse Trump a Cuomo, segundo o livro. \"Você vai fazer disso um problema.\"\n4) Trump mencionou sua propriedade em reunião com premiê britânica\nO livro de Haberman detalha vários encontros entre Trump e líderes mundiais.\nPor exemplo, em seu primeiro encontro com a então primeira-ministra britânica Theresa May, Trump falou sobre o aborto, dizendo \"algumas pessoas são pró-vida, algumas pessoas são pró-escolha. Imagine se alguns animais com tatuagens estuprassem sua filha e ela engravidasse?\"\nEle então mudou de assunto em uma conversa na Irlanda do Norte para discutir como impedir que um projeto eólico além-mar fosse instalado perto de sua propriedade.\n5) Trump pediu a Giuliani que fizesse \"qualquer coisa\" para derrubar a eleição de 2020\nQuando ficou claro que Trump estava perdendo as eleições de 2020 para o presidente dos EUA, Joe Biden, ele ligou para o ex-prefeito de Nova York e seu advogado pessoal Rudy Giuliani.\n\"Ok, Rudy, você está no comando. Enlouqueça, faça o que quiser. Eu não me importo\", disse Trump, depois que outros advogados se recusaram a atender pedidos seus para tentar anular os resultados das eleições.\n\"Meus advogados são terríveis\", disse ele a Giuliani, segundo o livro. Ele também repreendeu com frequência o conselheiro da Casa Branca Pat Cipollone.\nO livro afirma que, na época, Trump estava apaixonado por teorias da conspiração e procurou advogados que, segundo seus próprios conselheiros, estavam fora da realidade.\n6) Trump improvisou uma desculpa sobre seus impostos\nEm um avião durante a campanha em 2016, Trump foi convidado por seu gerente de campanha Corey Lewandowski e sua secretária de imprensa Hope Hicks para tratar de sua recusa em divulgar suas declarações fiscais — uma questão que eles viram como um problema para a candidatura de Trump à Casa Branca.\nHaberman escreve que Trump respondeu inclinando-se para trás antes de ter um pensamento repentino: \"Bem, você sabe que meus impostos estão sob auditoria, eu sempre sou auditado\", disse ele.\n\"Então, o que quero dizer é, bem, eu poderia apenas dizer: 'Vou liberá-los quando não estiver mais sob auditoria. Porque nunca deixarei de estar sob auditoria.\"\nDesde Richard Nixon, todos os presidentes dos EUA liberaram voluntariamente suas declarações de impostos. Desde então, uma investigação do New York Times de 2020 revelou que Trump pagou US$ 750 (cerca de R$ 4 mil) em impostos federais no ano em que se tornou presidente.\n7) Trump jogou documentos no vaso sanitário da Casa Branca\nQuando Trump estava no cargo, a equipe da Casa Branca descobria periodicamente que o vaso sanitário estava entupido com papel impresso e acreditava que se tratava de documentos que o ex-presidente descartava.\nEle também supostamente rasgou documentos, o que viola a Lei de Registros Presidenciais — uma lei que diz que documentos criados ou recebidos por um presidente são de propriedade do governo dos EUA e devem ficar sob os cuidados dos Arquivos Nacionais dos EUA assim que terminar o mandato.\nOs detalhes são revelados em meio a alegações mais amplas de documentos desaparecidos da Casa Branca de Trump, levantadas pelos Arquivos Nacionais. Trump também enfrenta uma investigação criminal do Departamento de Justiça por manter registros do governo em sua propriedade de Mar-a-Lago, na Flórida, depois de deixar o cargo.\n8) Trump pensou que funcionários de minorias étnicas eram garçons\nEm uma reunião do Congresso logo após sua posse em 2017, Haberman escreve que Trump se voltou para um grupo de funcionários não-brancos democratas e pediu que buscassem canapés, confundindo-os com garçons. \nO livro diz que os comentários de Trump foram direcionados a funcionários do senador Chuck Schumer e da deputada Nancy Pelosi.\nHaberman também documenta um histórico de comentários homofóbicos supostamente proferidos por Trump.\nEste texto foi publicado em https://www.bbc.com/portuguese/internacional-63134591",
      "link": "https://g1.globo.com/mundo/noticia/2022/10/04/donald-trump-as-principais-revelacoes-de-confidence-man-novo-livro-sobre-ex-presidente-dos-eua.ghtml",
      "published": 1664894607000,
      "created": 1664894607000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/YkXDY601BL1Zp7jhdwWYhdVroS4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/u/D/ZRYi5vQ02MNJyPr4llWg/thumbnail-image001-65-.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/YkXDY601BL1Zp7jhdwWYhdVroS4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/u/D/ZRYi5vQ02MNJyPr4llWg/thumbnail-image001-65-.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Disque Denúncia divulga cartaz para localizar suspeito de manter esposa e duas filhas em cárcere privado por mais de 20 anos em Valença",
      "description": " <img src=\"https://s2.glbimg.com/qeGdh1BoAqxWLHYoalrMXqXKi6s=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/o/x/qhzX2nQqqeUAmHdYHXvg/whatsapp-image-2022-10-04-at-11.01.59.jpeg\" /><br /> José do Carmo João, conhecido como Zé, também possui um mandado de prisão em aberto por homicídio qualificado, expedido em 2007. Família vivia em condições precárias em uma área rural de difícil acesso no distrito de Pentagna.  José do Carmo João é suspeito de manter a família em cárcere privado em Valença\nDivulgação/Disque Denúncia \nO Disque Denúncia divulgou nesta terça-feira (4) um cartaz para localizar José do Carmo João, conhecido como Zé, suspeito de manter a esposa e duas filhas em cárcere privado por mais de 20 anos em Valença (RJ). \nSegundo a Polícia Civil, a família vivia em condições precárias em uma casa que fica em uma área rural de difícil acesso no distrito de Pentagna.\nQualquer informação sobre o paradeiro de José do Carmo pode ser comunicada pelos seguintes canais de denúncia:\nWhatsApp do Portal dos Procurados: (21) 98849-6099\nTelefones: (21) 2253 1177 ou 0300-253-1177\nAplicativo \"Disque Denúncia RJ\"\nFacebook (por direct)\nTwitter (por direct)\nSite Portal dos Procurados (em \"denuncie\")\nEm todos os meios, o anonimato é garantido.\nRelembre o caso\nA polícia foi até o local após uma denúncia de que o suspeito teria ameaçado vizinhos. No momento em que os agentes tentaram fazer a abordagem, o homem foi visto fugindo para uma área de mata e não foi mais localizado. Veja no vídeo abaixo.\nVÍDEO: imagens da casa onde a família era mantida em cárcere privado em Valença\nNa residência, viviam três mulheres: a esposa e duas filhas do fugitivo, sendo uma aparentemente maior e a outra menor de idade — não há confirmação das idades porque as filhas não foram registradas e, por isso, não possuem documentos de identificação civil.\nSegundo a polícia, as filhas do suspeito nunca frequentaram a escola e também eram desestimuladas a receber atendimentos de saúde do município.\nA esposa contou ainda que a filha mais nova nasceu em casa porque o marido a impedia de fazer pré-natal e também a proibiu de ser assistida no momento do parto.\nAs três mulheres foram retiradas da situação de cárcere privado durante a ação, que foi feita por policiais civis das delegacias de Valença e de Rio das Flores, além de guardas municipais de Valença.\nAs vítimas juntaram pertences pessoais e foram levadas para a casa de parentes.\n\"Procuramos um abrigo, encontramos a família da esposa, que, inclusive, acreditava que ela já estava morta, pois ela não dava notícias durante toda a expedição do mandado do marido\", acrescentou o delegado.\nCasa onde a família vivia\nDivulgação/Polícia Civil\nInvestigação\nOs policiais descobriram que o suspeito possui um mandado de prisão em aberto por homicídio qualificado, expedido em 2007. Desde então, ele é considerado foragido da Justiça.\nNo imóvel, foram apreendidas uma espingarda calibre 28 e várias munições.\nEspingarda e munições apreendida no imóvel\nDivulgação/Polícia Civil\nA Polícia Civil apurou mais detalhes sobre a condição de vida da família, e os indícios levaram o delegado a determinar que o caso seja tratado como cárcere privado.\n\"Ele está há quase 20 anos submetendo tanto a esposa quanto as duas filhas a essa condição de vida dele. Então, é uma condição de vida reclusa, de cárcere forçado, ele não permite que as filhas dele deixem a casa, não permite que a mulher deixe a casa, não permite que elas tenham contato com qualquer outra pessoa que não seja ele\", detalhou o delegado Flavio de Almeida Narcizo.\nAlém do mandado de prisão por homicídio qualificado, agora o homem também passa a ser investigado e procurado por cárcere privado.\nQuem presenciar situações deste tipo pode fazer denúncias à polícia pelo telefone (24) 2452-3769. O anonimato é garantido.\nCasa onde a família vivia\nDivulgação/Polícia Civil\nClique aqui e siga o g1 no Instagram\nVÍDEOS: as notícias que foram ao ar na TV Rio Sul",
      "link": "https://g1.globo.com/rj/sul-do-rio-costa-verde/noticia/2022/10/04/disque-denuncia-divulga-cartaz-para-localizar-suspeito-de-manter-esposa-e-duas-filhas-em-carcere-privado-por-mais-de-20-anos-em-valenca.ghtml",
      "published": 1664894552000,
      "created": 1664894552000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/qeGdh1BoAqxWLHYoalrMXqXKi6s=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/o/x/qhzX2nQqqeUAmHdYHXvg/whatsapp-image-2022-10-04-at-11.01.59.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/qeGdh1BoAqxWLHYoalrMXqXKi6s=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/o/x/qhzX2nQqqeUAmHdYHXvg/whatsapp-image-2022-10-04-at-11.01.59.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "A trajetória de quem faz um consórcio Ademicon",
      "description": " <img src=\"https://s2.glbimg.com/yUrsFYHBbJ6f_Ax3RLMG7rl-JJQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/k/k/vPgDBDRHSz3UsB2oVs8Q/1400x783-ademicon-3.jpg\" /><br /> Da consultoria inicial à contemplação. Confira as principais etapas de quem investe na modalidade, seja de imóveis, veículos ou de serviços Você sabe por quais etapas passa quem faz um consórcio? Antes de conferir o infográfico, preparado com o auxílio da Aline Texi, gerente de Relacionamento da Ademicon – a maior administradora de consórcio em créditos ativos no Brasil, – e descobrir quais são os principais passos dessa jornada, é importante saber: consórcio é  uma modalidade de investimento que lembra a poupança, mas com um rendimento melhor, e que ajuda na disciplina e no planejamento financeiro. \nConfira o infográfico para entender os momentos mais importantes de quem faz um consórcio de imóveis, veículos ou serviços.\n\nDivulgação Ademicon\nVale a pena saber também que, além de imóveis e veículos, o consórcio é uma boa opção para empresários, para investir nos estudos dos filhos ou em especialização, viagens, saúde e ainda uma oportunidade de carreira para quem tem vontade de empreender.",
      "link": "https://g1.globo.com/pr/parana/especial-publicitario/ademicon-consorcio-e-investimento/ademicon-especialista-em-consorcio/noticia/2022/10/04/a-trajetoria-de-quem-faz-um-consorcio-ademicon.ghtml",
      "published": 1664894539000,
      "created": 1664894539000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/yUrsFYHBbJ6f_Ax3RLMG7rl-JJQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/k/k/vPgDBDRHSz3UsB2oVs8Q/1400x783-ademicon-3.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/yUrsFYHBbJ6f_Ax3RLMG7rl-JJQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/k/k/vPgDBDRHSz3UsB2oVs8Q/1400x783-ademicon-3.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Paris e outras sete grandes cidades francesas não instalarão telões em boicote à Copa do Catar",
      "description": " <img src=\"https://s2.glbimg.com/2hjYABXIy5e06ydpu1tsS36by-8=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/E/k/yKNcRGT3m7RcklO8zmZg/franca-catar.jpg\" /><br /> Medida é protesto a denúncias de mortes, violação de direitos de trabalhadores migrantes e crimes ambientais durante as obras de adaptação para o campeonato, que acontece em novembro e dezembro no Catar.  Trabalhadores em frente ao estádio de Lusail, no Qatar. \nHassan Ammar/ AP\nA cidade de Paris decidiu não promover a Copa do Mundo de Futebol do Catar, que acontece entre 20 de novembro e 18 de dezembro, ao se recusar a instalar telas gigantes e fan zones em suas ruas. A decisão acompanha a de outras sete grandes cidades da França, que evocam razões humanitárias e ambientais.\n\"Para nós, é impossível instalar zonas de transmissão [dos jogos da Copa do Catar] por várias razões: a primeira são as condições da organização desta Copa do Mundo, tanto no que diz respeito aos aspectos ambientais como sociais, e a segunda é o cronograma, o fato de que ela estará ocorrendo em dezembro\", anunciou na segunda-feira (3) Pierre Rabadan, vice-prefeito responsável pela pasta dos esportes. \nPara ele, \"este modelo de grandes eventos vai contra o que [Paris] quer organizar [para os Jogos Olímpicos em 2024]\".\nVários prefeitos de grandes cidades francesas, de todas as tendências políticas, não ocultaram seu descontentamento em relação à Copa do Catar, desde o anúncio de boicote aos telões e fan zones feito no sábado pela prefeita socialista de Lille (norte da França), Martine Aubry. Ela descreveu o evento como \"absurdo em relação aos direitos humanos, ao meio ambiente e ao esporte\".\nEm Marselha (sul), o prefeito socialista Benoît Payan, que lidera uma ampla coalizão de esquerda e ecologista, disse que a competição havia \"se transformado progressivamente em um desastre humano e ambiental, incompatível com os valores que queremos ver promovidos pelo esporte e especialmente o futebol\".\n\"Marselha, que está fortemente apegada aos valores da partilha e da solidariedade no esporte, está comprometida com a construção de uma cidade mais verde e não pode contribuir com a promoção da Copa do Mundo de futebol de 2022 no Qatar\", disse o governo municipal, em uma declaração oficial.\nAs razões do boicote incluem o tratamento dado aos migrantes que trabalham nas obras para a Copa e o número de mortes durante a construção dos oito estádios para o evento no país do Golfo.\nImagem de arquivo mostra telões instalados em frente à torre Eiffel, em Paris, durante final da Eurocopa de 2016.\nFrancois Mori/ AP\nEmbora o número oficial de mortos seja apenas três, a Organização Internacional do Trabalho (OIT) disse em um relatório que 50 trabalhadores morreram em acidentes de trabalho no Catar em 2020 e 500 ficaram gravemente feridos, um número que poderia ser maior devido a lacunas no sistema de registro de acidentes. O jornal britânico The Guadian reportou, após uma investigação, cerca de 6 mil mortes durante as obras no Catar.\n'Aberração energética' \nO prefeito ambientalista da cidade de Bordeaux (sudeste), Pierre Hurmic, disse : \"Eu realmente não gostaria que que Bordeaux sediasse estas fan zones. Eu seria um cúmplice\" deste \"evento esportivo que representa todas as aberrações humanitárias, ecológicas e esportivas\".\nA cidade de Nancy (leste) também apontou a \"discrepância\" do \"uso de estádios climatizados durante esta Copa do Mundo (...) com os desafios da transição ecológica\" e pediu aos \"organizadores (...) para \"reverem seriamente as regras para a concessão de futuras Copas do Mundo\", a fim de \"integrar esses desafios\" de \"sobriedade\" e \"respeito aos direitos humanos\".\nPara o prefeito de Reims (norte), Arnaud Robinet, \"num momento em que as autoridades públicas estão pedindo (...) para reduzir o consumo [de energia], tais instalações dariam origem a um legítimo mal-entendido (...) sobre um dos eventos mais controversos da história do esporte\". As cidades de Rodez (sul) e Estrasburgo (leste) também tomaram decisões semelhantes.\nAlém da questão dos direitos humanos, Pierre Hurmic se recusou a ser \"inconsistente\" com os esforços exigidos da população em termos de \"sobriedade energética\". \"Você não pode pedir à sua população que seja sóbrios [com o uso da energia] e que sejam cúmplices de aberrações energéticas desta natureza\", disse ele.\nO prefeito ecologista, eleito em 2020, disse que sua decisão teria sido a mesma se a Copa do Mundo tivesse sido disputada no verão. \"Nenhuma telão será colocado na cidade, nem se a França chegar à final\", enfatizou.\nA um mês e meio do início da competição, Hurmic está confiante de que \"outros prefeitos tomarão decisões idênticas nos próximos dias\". Ele também disse que não veria a competição.\nRiviera Francesa resiste, mas pode se juntar ao boicote\nAs cidades de Nice e Cannes decidirão se vão mostrar os jogos da Copa do Mundo no Catar em telões \"dependendo dos resultados\" da equipe francesa, disseram nesta terça-feira (4) em declaração oficial, enquanto várias grandes cidades francesas se recusaram a promover a competição.\n\"O caminho é longo e cheio de armadilhas\", argumentou o prefeito de Nice, Christian Estrosi, em uma declaração enviada à agência AFP. \"Sugiro que me perguntem novamente se a França estiver na final ou nas semifinais\", disse o político de direita, que hoje apoia Emmanuel Macron.\nO prefeito de Cannes disse que tomaria uma decisão \"dependendo dos resultados da equipe francesa\". O prefeito de Cannes, David Lisnard, presidente da Associação dos Prefeitos franceses, é filho de um ex-jogador profissional de futebol, Denis Lisnard.\nEm 2018, por ocasião da Copa do Mundo na Rússia, a cidade de Nice, assim como a de Cannes, transmitiu em um telão a vitoriosa semifinal da equipe francesa (1-0 contra a Bélgica) e a final vencida contra a Croácia (4-2).",
      "link": "https://g1.globo.com/mundo/noticia/2022/10/04/paris-e-outras-sete-grandes-cidades-francesas-nao-instalarao-teloes-em-boicote-a-copa-do-catar.ghtml",
      "published": 1664894535000,
      "created": 1664894535000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/2hjYABXIy5e06ydpu1tsS36by-8=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/E/k/yKNcRGT3m7RcklO8zmZg/franca-catar.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/2hjYABXIy5e06ydpu1tsS36by-8=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/E/k/yKNcRGT3m7RcklO8zmZg/franca-catar.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Agroglifos em SC: marcas 'misteriosas' voltam a aparecer em propriedade rural",
      "description": " <img src=\"https://s2.glbimg.com/IwglgePulMFmqT8pv_ZafoSJT2k=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/J/I/RjQOyMQVWt9ANESjHQ0A/imagem-misteriosa-propriedade-de-sc.jpeg\" /><br /> Marca foi notada pelo morador na manhã desta terça-feira. Segundo ufólogo, trata-se de um agroglifo.  Imagem foi vista nesta terça-feira e surpreendeu dono de propriedade rural em SC.\nTiago Kosinski/Divulgação\nUma figura misteriosa apareceu em uma plantação de trigo em Ipuaçu, no Oeste catarinense. A imagem foi encontrada na manhã desta quarta-feira (4). Sérgio Girotto, 62 anos, estava tomando café quando recebeu mensagens avisando sobre o desenho visto na propriedade. \nSegundo o proprietário, esta não é a primeira vez que imagem enigmática aparecem na plantação. O agricultor lembra que o mistério já rondou a propriedade há 7 anos (vídeo abaixo), com uma imagem feita há cerca de 200 metros de onde o desenho atual foi registrado. \nCompartilhe no WhatsApp\nCompartilhe no Telegram\n\"Hoje, nos deparamos pela segunda vez na nossa propriedade. A gente estava tomando café e vimos esses negócios misteriosos que a gente não sabe explicar de onde vem\", afirmou. \nMoradores encontram marcas em plantação em Ipuaçu\nAs imagens circulam nas redes sociais e a existência da figura foi confirmada pelo dono da propriedade. \nOvnis em Santa Catarina? Entenda aparições no céu\nAgroglifos aparecem em plantação de trigo em Bom Jesus\nAgroglifos que apareceram em SC.\nTiago Kosinski/Divulgação\nAlém de Ipuaçu, em Bom Jesus, na mesma região, agroglifos também apareceram em plantação de milho. Eles haviam sido notados por moradores da cidade e tinham cerca de vinte metros de diâmetro. \nDe acordo com o responsável pelo Grupo de Pesquisa Ufológica de Santa Catarina (GPUSC), Luiz Prestes, trata-se de um agroglifo. A palavra define grandes figuras feitas em plantações por meio do achatamento de plantas. \"É um agroglifo sim, isso não tenho dúvidas\" afirmou.\nImagem circulou nas rede sociais nesta terça-feira (4)\nReprodução/Redes Sociais\nSegundo Prestes, agroglifo é qualquer figura encontrada em meio à plantação. Sobre a imagem feita em Ipuaçu o ufólogo afirmou que, como não há vegetação erguida nas áreas mais baixas da imagem, ele acredita que trata-se de uma figura de origem desconhecida. \n\"Quando é feito por homens a vegetação amassada não fica linear. Diferente deste caso, onde a vegetação está completamente amassada nas áreas mais baixa\", afirmou. \nAgroglifos em SC é mistério para proprietário da área.\nTiago Kosinski/Divulgação\nVÍDEOS: mais assistidos do g1 SC nos últimos 7 dias\nVeja mais notícias do estado em g1 SC",
      "link": "https://g1.globo.com/sc/santa-catarina/noticia/2022/10/04/agroglifos-em-sc-marcas-misteriosas-voltam-a-aparecer.ghtml",
      "published": 1664894520000,
      "created": 1664894520000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/IwglgePulMFmqT8pv_ZafoSJT2k=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/J/I/RjQOyMQVWt9ANESjHQ0A/imagem-misteriosa-propriedade-de-sc.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/IwglgePulMFmqT8pv_ZafoSJT2k=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/J/I/RjQOyMQVWt9ANESjHQ0A/imagem-misteriosa-propriedade-de-sc.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Feto humano é encontrado em tubulação de esgoto em MS; polícia investiga o caso",
      "description": " <img src=\"https://s2.glbimg.com/R_QFRfjzKv3nrR7HjtMknTAjqgc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/8/b/tN8EkCR1K7B9zcRqhGKQ/sapucaia.jpeg\" /><br /> Corpo foi localizado por um funcionário da empresa de saneamento, em Coronel Sapucaia.  Um feto humano foi encontrado em uma tubulação de tratamento de esgoto na Vila Industrial, em Coronel Sapucaia (MS), a 386 km de Campo Grande, na tarde de segunda-feira (3). Um funcionário da empresa de saneamento trabalhava quando viu o corpo e acionou a Polícia Civil, que investiga o caso.\nDe acordo com o boletim de ocorrência, o corpo foi localizado por volta das 14h30. Um funcionário realizava a limpeza de uma caixa de esgoto quando encontrou feto em um dos canais da tubulação. \nOcorrência foi registrada como encontro de cadáver em Coronel Sapucaia \nReprodução \nA polícia foi acionada e o feto teria ficado preso em uma espécie de peneira da tubulação. O corpo foi encaminhado para o Instituto de Medicina e Odontologia Legal (Imol). \nA Polícia Civil espera pelos laudos dos médicos legistas para apurar as circunstâncias, se o aborto foi criminoso ou espontâneo. Não há informações sobre quem teria jogado o feto na tubulação.  \nA ocorrência foi registrada como encontro de cadáver.\nVeja vídeos de Mato Grosso do Sul:",
      "link": "https://g1.globo.com/ms/mato-grosso-do-sul/noticia/2022/10/04/feto-humano-e-encontrado-em-tubulacao-de-esgoto-em-ms-policia-investiga-o-caso.ghtml",
      "published": 1664894507000,
      "created": 1664894507000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/R_QFRfjzKv3nrR7HjtMknTAjqgc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/8/b/tN8EkCR1K7B9zcRqhGKQ/sapucaia.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/R_QFRfjzKv3nrR7HjtMknTAjqgc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/8/b/tN8EkCR1K7B9zcRqhGKQ/sapucaia.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Bruno Peixoto diz que ser líder do governo ajudou a ser o deputado estadual mais votado e vai atuar na diminuição da pobreza",
      "description": " <img src=\"https://s2.glbimg.com/rQhHRRTZ0ijcmuoSRHIKwBTT4C4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/q/B/lwYkDuTHC9aV5W9lqJng/bruno-peixoto.jpg\" /><br /> Político recebeu 73.692 votos e vai para o quarto mandato no cargo. Ele disse que seguirá trabalhando para que os projetos do governo sejam aprovados, em especial os de combate à desigualdade. Deputado Bruno Peixoto se reelegeu com mais de 73 mil votos\nReprodução/TV Anhanguera\nBruno Peixoto (UB), deputado estadual mais votado, disse que ser líder do governo na Assembleia Legislativa ajudou a ter a votação expressiva. Ele contou ainda que vai se empenhar para que projetos do governador Ronaldo Caiado (UB) sejam aprovados, em especial os que diminuem as desigualdades sociais.\nCompartilhe no WhatsApp\nCompartilhe no Telegram\nPeixoto tem 48 anos, é advogado e economista e vai para o quarto mandato como deputado estadual. Antes, ele foi eleito duas vezes como vereador, inclusive sendo o mais votado em 2008. Na eleição atual, teve 73.692, o que representa 2,14% do total.\nLEIA TAMBÉM\nBruno Peixoto é o deputado estadual mais votado por Goiás nas eleições de 2022\nVeja quem são os 41 deputados estaduais eleitos em Goiás\nVeja quem são os 17 deputados federais eleitos por Goiás\nO deputado reeleito disse que ficou 12 anos na oposição aos governos na Assembleia Legislativa.\n\"Com a mudança, com Ronaldo Caiado assumindo o governo, assumi a defesa do governo e liderei os projetos que transformaram o estado de Goiás. Sem sombra de dúvidas isso favoreceu para essa votação. A população passou a conhecer o nosso mandato de maneira mais próxima através da liderança de governo\", afirmou.\nDeputado estadual Bruno Peixoto foi o mais votado\nReprodução/TV Anhanguera\nAlém disso, destacou sua história ao longo da vida pública, apresentando mais de 800 projetos. O deputado disse que seguirá defendendo as propostas do governo e, assim como já anunciado por Ronaldo Caiado, priorizar o combate à fome.\n\"O governador trabalha com a ideia de  criar uma secretaria e leis que possam reduzir a desigualdade social, eliminar de uma vez por todas do nosso estado a pobreza em que as pessoas não têm seu alimento. Vamos trabalhar muito nesse sentido, como já anunciado pelo governador, para eliminar toda e qualquer situação de fome. Não dá mais para aceitar isso\", afirmou.\nPeixoto disse que o governo terá uma grande base de apoio dentro da Assembleia, o que deve facilitar as aprovações.\n\"No primeiro mandato, nós tínhamos 14 deputados na base de Ronaldo Caiado. Ajudamos a construir e chegamos a 28. Neste pleito, já temos 28 deputados eleitos na base e, pelo que conversei com alguns deputados, temos a tendência de chegar a 30, 32, ou seja, uma base bem consistente\", concluiu.\nVeja outras notícias da região no g1 Goiás.\nVÍDEOS: últimas notícias de Goiás",
      "link": "https://g1.globo.com/go/goias/eleicoes/2022/noticia/2022/10/04/bruno-peixoto-diz-que-ser-lider-do-governo-ajudou-a-ser-o-deputado-estadual-mais-votado-e-vai-trabalhar-pela-diminuicao-da-pobreza.ghtml",
      "published": 1664894459000,
      "created": 1664894459000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/rQhHRRTZ0ijcmuoSRHIKwBTT4C4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/q/B/lwYkDuTHC9aV5W9lqJng/bruno-peixoto.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/rQhHRRTZ0ijcmuoSRHIKwBTT4C4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/q/B/lwYkDuTHC9aV5W9lqJng/bruno-peixoto.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Motorista por aplicativo é preso em flagrante ao transportar mais de 50 kg de drogas no norte da Bahia",
      "description": " <img src=\"https://s2.glbimg.com/2hkPxRhBc0u4LoqWweIChk5uOfI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/e/P/bC0Q0FS9q8Ct0XoZy0FQ/e6fbabfc-3dad-458e-9a13-914df0a1f28e.jpeg\" /><br /> Caso aconteceu no município de Paulo Afonso, na segunda-feira (3) Motorista por aplicativo é preso com 51kg de maconha no norte da Bahia\nA Polícia Rodoviária Federal (PRF) prendeu em flagrante um motorista por aplicativo que transportava 51 quilos de maconha. O caso ocorreu em Paulo Afonso, na região norte da Bahia, na segunda-feira (3). \nLEIA TAMBÉM: Homem é preso após ser encontrado com 600 kg de drogas no norte da BA\nSegundo a Polícia Rodoviária Federal, o homem realizou uma manobra brusca ao avistar uma viatura na BR-110. Houve perseguição e o condutor foi interceptado pelos policiais no km 3 da BA-210. \nDurante revista no interior do automóvel, os policiais encontraram 51 quilos de maconha divididos em tabletes, prontos para comercialização. O material estava armazenado em  caixas de papelão.\nMotorista por aplicativo é preso transportando 51 Kg de maconha no norte da Bahia\nDivulgação\nO condutor, de 24 anos, não teve nome divulgado. Ele disse que era motorista de aplicativo e foi contratado para realizar o transporte das drogas de Paulo Afonso (SP) até Aracaju, capital do estado de Sergipe. \nDiante das circunstâncias, o homem foi encaminhado, junto com a droga e o veículo, para a delegacia de Polícia Civil de Paulo Afonso, onde foi lavrado o flagrante pelo crime de tráfico de drogas. \nVeja mais notícias do estado no g1 Bahia.\nAssista aos vídeos do g1 e TV Bahia 💻\nOuça 'Eu te Explico' 🎙",
      "link": "https://g1.globo.com/ba/bahia/noticia/2022/10/04/motorista-por-aplicativo-e-preso-em-flagrante-ao-transportar-mais-de-50-kg-de-drogas-no-norte-da-bahia.ghtml",
      "published": 1664894356000,
      "created": 1664894356000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/2hkPxRhBc0u4LoqWweIChk5uOfI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/e/P/bC0Q0FS9q8Ct0XoZy0FQ/e6fbabfc-3dad-458e-9a13-914df0a1f28e.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/2hkPxRhBc0u4LoqWweIChk5uOfI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/e/P/bC0Q0FS9q8Ct0XoZy0FQ/e6fbabfc-3dad-458e-9a13-914df0a1f28e.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Mandioca gigante que parece o caule de árvore surpreende após ser cortada com machado",
      "description": " <img src=\"https://s2.glbimg.com/jIf142U4EykjHbiLOZbranWP254=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/l/u/17XApURGG2nQR3AGEgTw/whatsapp-image-2022-10-04-at-11.29.59.jpeg\" /><br /> Raiz da planta atingiu dois metros e dez centímetros de comprimento e 80 centímetros de espessura. Moradora ficou com a mandioca por alguns dias para vizinhos tirarem fotos e depois doou para fabricação de farinha. Moradores de Palmas colhem mandioca de mais de dois metros\nA colheita de uma mandioca que mais parece o caule de uma árvore surpreendeu a aposentada Carmosa Mascarenhas e os vizinhos dela na quadra 1.113 Sul, em Palmas. A raiz da planta tem chamado atenção por atingir dois metros e dez centímetros de comprimento e 80 centímetros de espessura.\nA aposentada conta que a planta chamava atenção mesmo antes da colheita.\n\"Eu regava ela direto e foi crescendo aquele caule muito bonito com a copa lá em cima. Muito bonito, com aquelas folhas compridas. Foi chamando a atenção de todo mundo que passava, da vizinhança, pela beleza que ela tinha nessa folhagem e caule grosso. Como ela foi crescendo, às vezes vinha vento e ela quebrou\", disse a aposentada.\nA mandioca é uma planta originária da América do Sul e bem adaptada ao clima tropical, que tem a raiz como principal parte aproveitada para alimentação. O produto pode ser usado para inúmeras receitas, bem como para fabricação de farinha, além de cozida e servida como acompanhamento.\nA dona Carmosa conta que plantou a muda em um terreno que cuida na frente da casa dela, junto com frutas e ervas para fazer chá. A colheita foi feita por um amigo a quem ela prometeu doar a mandioca. \nMandioca gigante foi cultivada em terreno baldio em Palmas \nDivulgação\nSó que na hora de arrancar a raiz o homem teve dificuldade devido ao tamanho. Foi mais de uma hora para conseguir tirar a mandioca gigante do terreno. \"Foi afastando a terra e ele disse: 'a mandioca é muito grossa, não vai dar para arrancar com essa enxada e só esse facão, vou em casa buscar uma ferramenta, buscar um machado'. Aí eu sorri porque arrancar uma mandioca com um machado\", brincou a aposentada.\nO tamanho e espessura da mandioca foram uma surpresa para a aposentada e para os vizinhos, que começaram a ir tirar fotos com a raiz. \"Nunca tinha visto. Quando a dona Carmosa colheu a mandioca nós ficamos muito impressionados. Tirei fotos, postei nas redes sociais e todo mundo ficou bastante impressionado\", disse a estudante Fernanda Ozika.\nA aposentada disse que vai cumprir o que prometeu e doar a mandioca para o amigo fazer mandioca. \"Falei, vou ficar com ela uns três dias para o pessoal tirar foto, seu Daniel, e depois o senhor vem pegar para fazer sua farinha\", brincou.\nVárias pessoas passaram pelo local e levaram pedaços do caule da planta para replantar. A dona Carmosa também pretende fazer isso, esperando que as próximas colheitas também sejam tão produtivas.\nMoradores usaram machado para cortar e arrancar a raiz\nDivulgação\nVeja mais notícias da região no g1 Tocantins.",
      "link": "https://g1.globo.com/to/tocantins/noticia/2022/10/04/mandioca-gigante-que-parece-o-caule-de-arvore-surpreende-apos-ser-cortada-com-machado.ghtml",
      "published": 1664894335000,
      "created": 1664894335000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/jIf142U4EykjHbiLOZbranWP254=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/l/u/17XApURGG2nQR3AGEgTw/whatsapp-image-2022-10-04-at-11.29.59.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/jIf142U4EykjHbiLOZbranWP254=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/l/u/17XApURGG2nQR3AGEgTw/whatsapp-image-2022-10-04-at-11.29.59.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "AO VIVO: Assista ao GR1",
      "description": " <img src=\"https://s2.glbimg.com/N07g1zcBxwgVMys22qc_slOiviI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/7/6/CSU7w8S7eZco41L4F30g/whatsapp-image-2022-10-04-at-11.03.10.jpeg\" /><br /> Acompanhe o GR1 desta terça-feira (4), com apresentação de Vanda Torres AO VIVO: Assista ao GR1 Acompanhe o GR1 desta terça-feira (4), com apresentação de Vanda Torres",
      "link": "https://g1.globo.com/pe/petrolina-regiao/ao-vivo/ao-vivo-assista-ao-gr1.ghtml",
      "published": 1664894223000,
      "created": 1664894223000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/N07g1zcBxwgVMys22qc_slOiviI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/7/6/CSU7w8S7eZco41L4F30g/whatsapp-image-2022-10-04-at-11.03.10.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/N07g1zcBxwgVMys22qc_slOiviI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/7/6/CSU7w8S7eZco41L4F30g/whatsapp-image-2022-10-04-at-11.03.10.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Polícia Civil investiga suspeito de sequestrar e tentar matar a mulher em canavial de Bebedouro",
      "description": " <img src=\"https://s2.glbimg.com/05UylQoGnjtco3IdTED2SS-DeQI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/W/6/lgsmqlSiS7oV4uVGAHbw/whatsapp-image-2022-10-04-at-10.06.58.jpg\" /><br /> Mulher relatou que foi forçada a entrar em carro após ser abordada enquanto ia de moto para o trabalho. Homem foi preso em flagrante no local onde jovem foi resgatada após avisar familiares.  Carro que teria sido usado para sequestro em Bebedouro, SP\nDivulgação\nA Polícia Civil investiga um suspeito de sequestrar e tentar matar a esposa por enforcamento em Bebedouro (SP). O caso aconteceu no último sábado (1°), mas foi divulgado pela Guarda Municipal nesta terça-feira (4). \nO homem de 29 anos foi preso em flagrante ao ser encontrado no local onde vítima tinha sido deixada.\nSegundo a corporação, a jovem de 26 anos seguia de moto para o trabalho, por volta das 6h45, quando foi abordada em uma rua do Jardim Marajá pelo marido, com quem está em processo de separação, de acordo com relatos de familiares da mulher.\nApós fechá-la com um carro, de acordo com a Guarda, o homem teria furado os pneus da motocicleta da vítima, a ameaçado com um canivete e a colocado à força dentro de seu veículo.\nAinda segundo os guardas, quando chegou a um canavial entre Bebedouro (SP) e Monte Azul Paulista (SP), o marido rasgou a roupa da jovem e tentou enforcá-la com um lençol, mas a jovem conseguiu retirar o pano do pescoço.\nFalta de combustível e prisão\nApós a tentativa de enforcamento, o suspeito deixou a mulher amarrada e pegou uma carona para ir a um posto, de acordo com as autoridades locais, porque o combustível do veículo dele havia acabado.\nA jovem conseguiu se desamarrar, pegar o celular e enviar a localização para familiares, que acionaram a Guarda Municipal, já por volta das 10h.\nAo chegar ao local, a equipe encontrou a vítima e foi avisada que o suspeito voltaria. Com isso, os guardas encaminharam a mulher ao Pronto-Socorro Municipal e se esconderam à espera do homem, que chegou cerca de 20 minutos depois e foi preso em flagrante.\nO suspeito foi levado ao plantão policial, onde negou o sequestro, mas teve a prisão confirmada e foi encaminhado à Cadeia Pública de Colina (SP). \nO período de restrições à prisão de eleitores por conta das eleições gerais, válido desde 27 de setembro até esta terça-feira (4), não contempla os casos de flagrante delito, segundo a legislação eleitoral.   \nO suspeito deve responder pelos crimes de tentativa de feminicídio, sequestro e ameaça com violência doméstica.\nDelegacia da Polícia Civil em Bebedouro, SP \nChico Escolano/EPTV\nVeja mais notícias da região no g1 Ribeirão Preto e Franca\nVÍDEOS: Tudo sobre Ribeirão Preto, Franca e região",
      "link": "https://g1.globo.com/sp/ribeirao-preto-franca/noticia/2022/10/04/policia-civil-investiga-suspeito-de-sequestrar-e-tentar-matar-a-mulher-em-canavial-de-bebedouro-sp.ghtml",
      "published": 1664894205000,
      "created": 1664894205000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/05UylQoGnjtco3IdTED2SS-DeQI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/W/6/lgsmqlSiS7oV4uVGAHbw/whatsapp-image-2022-10-04-at-10.06.58.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/05UylQoGnjtco3IdTED2SS-DeQI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/W/6/lgsmqlSiS7oV4uVGAHbw/whatsapp-image-2022-10-04-at-10.06.58.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Assista ao JAP1 desta terça",
      "description": " <img src=\"https://s2.glbimg.com/40Yxp_KcSY7Yw8biq413DPW37bI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/z/c/5GJFBdQ9yUVxKRlRhojg/whatsapp-image-2022-10-04-at-11.34.57.jpeg\" /><br /> Participe pelo telefone (96) 99112-6310 📲 Assista ao JAP1 desta terça Participe pelo telefone (96) 99112-6310 📲 O g1 transmite ao vivo, diariamente, os telejornais Bom Dia Amapá (7h30), JAP1 (11h45) e JAP2 (19h05).",
      "link": "https://g1.globo.com/ap/amapa/ao-vivo/assista-ao-vivo-aos-telejornais-da-rede-amazonica-no-amapa.ghtml",
      "published": 1664894168000,
      "created": 1664894168000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/40Yxp_KcSY7Yw8biq413DPW37bI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/z/c/5GJFBdQ9yUVxKRlRhojg/whatsapp-image-2022-10-04-at-11.34.57.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/40Yxp_KcSY7Yw8biq413DPW37bI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/z/c/5GJFBdQ9yUVxKRlRhojg/whatsapp-image-2022-10-04-at-11.34.57.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Parte de telhado de escola pública desaba em Coreaú, no Ceará",
      "description": " <img src=\"https://s2.glbimg.com/QsSjXh3J1nv7AuCfW2DSPsbn8fs=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/W/q/FQ8oSXRZWr9UO6nWfcxQ/teto-de-escola-cai-em-coreau.jpg\" /><br /> Acidente aconteceu na Escola Estadual Vilebaldo Aguiar. Ninguém se feriu. Parte de telhado de escola pública desaba em Coreaú\nParte do telhado de uma escola pública desabou na manhã desta terça-feira (4) no Centro de Coreaú, no interior do Ceará. No momento do acidente, estava ocorrendo aula na unidade, mas  ninguém ficou ferido.\nCompartilhe esta notícia no WhatsApp\nCompartilhe esta notícia no Telegram\nVídeos feitos por testemunhas mostram as telhas e os pedaços de madeira da estrutura do telhado caídos no chão de uma área de convivência da Escola Estadual Vilebaldo Aguiar. Também é possível ver o buraco que ficou na estrutura.\nParte do telhado da Escola Estadual Vilebaldo Aguiar, em Coreaú, desabou na manhã desta terça-feira (4).\nReprodução\nConforme o diretor do colégio, a queda do telhado ocorreu por volta das 9h. Na ocasião, os alunos estavam em sala de aula, quando os funcionários da cantina ouviram estralos e correram. Em seguida, o teto desabou. Devido ao acidente, as aulas na unidade foram suspensas no período da manhã e da tarde. \nA Secretaria da Educação (Seduc) informou que está acompanhando a situação. \n\"Houve a queda do telhado do refeitório da escola, que não estava sendo utilizado, ninguém se machucou. A engenharia da Seduc já se deslocou para o local para uma avaliação e todas as providências serão adotadas para restaurar o espaço\", disse a pasta.\nEscola de Coreaú fica com buraco no teto após queda de parte do telhado.\nArquivo pessoal\nAssista às notícias do Ceará no g1 em 1 Minuto",
      "link": "https://g1.globo.com/ce/ceara/noticia/2022/10/04/parte-de-telhado-de-escola-publica-desaba-em-coreau-no-ceara.ghtml",
      "published": 1664894146000,
      "created": 1664894146000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/QsSjXh3J1nv7AuCfW2DSPsbn8fs=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/W/q/FQ8oSXRZWr9UO6nWfcxQ/teto-de-escola-cai-em-coreau.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/QsSjXh3J1nv7AuCfW2DSPsbn8fs=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/W/q/FQ8oSXRZWr9UO6nWfcxQ/teto-de-escola-cai-em-coreau.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Equipes de limpeza recolhem mais de 1 tonelada de lixo eleitoral após o 1º turno em Uberaba",
      "description": " <img src=\"https://s2.glbimg.com/Om5VqXDFW3dv2pPBh_tNxwOOxxc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/d/C/dqnr2sQPGNAQk4qnJGDw/garis-recolhem-lixo-eleitoral-santinhos-politicos-eleicoes-2022-primeiro-turno-uberaba-03-10-2022.jpg\" /><br /> Garis percorreram locai de votação no domingo (2) e na segunda-feira (3). Garis recolhem lixo eleitoral após o 1º turno em Uberaba\nCodau/Divulgação\nEquipes de limpeza urbana de Uberaba recolheram 1,1 tonelada de lixo eleitoral jogado nas ruas durante o 1º turno das eleições. O material foi encaminhado ao aterro sanitário.\nCompartilhe no WhatsApp\nCompartilhe no Telegram\nNo domingo (2), 150 garis percorreram os locais de votação entre 6h e 12h. Segundo a Companhia Operacional de Desenvolvimento, Saneamento e Ações Urbanas (Codau), o serviço atingiu 80%a do total de 84 colégios eleitorais.\nNesta segunda-feira (3), uma equipe de 50 pessoas continuou a limpeza nos locais restante, como UFTM, UTC, Colégio Nossa Senhora das Dores, Colégio Rubens Alves, Escola Municipal Uberaba e as escolas estaduais Boulanger Pucci e Miguel Laterza. \nEleições sustentáveis: 'santinhos' de candidatos serão reciclados em Uberaba\nVÍDEOS: veja tudo sobre o Triângulo, Alto Paranaíba e Noroeste de Minas",
      "link": "https://g1.globo.com/mg/triangulo-mineiro/eleicoes/2022/noticia/2022/10/04/equipes-de-limpeza-recolhem-mais-de-1-tonelada-de-lixo-eleitoral-apos-o-1o-turno-em-uberaba.ghtml",
      "published": 1664894069000,
      "created": 1664894069000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/Om5VqXDFW3dv2pPBh_tNxwOOxxc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/d/C/dqnr2sQPGNAQk4qnJGDw/garis-recolhem-lixo-eleitoral-santinhos-politicos-eleicoes-2022-primeiro-turno-uberaba-03-10-2022.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/Om5VqXDFW3dv2pPBh_tNxwOOxxc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/d/C/dqnr2sQPGNAQk4qnJGDw/garis-recolhem-lixo-eleitoral-santinhos-politicos-eleicoes-2022-primeiro-turno-uberaba-03-10-2022.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "EPTV 1 Piracicaba ao vivo",
      "description": " <img src=\"https://s2.glbimg.com/k7wZiPzBi-9kR_ZPsmxuNhVg_vY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/R/Y/fCi2VOQW6Q3ijDF0KB2w/still0418-00003.jpg\" /><br /> Assista diariamente ao telejornal da EPTV pela internet. EPTV 1 Piracicaba ao vivo Assista diariamente ao telejornal da EPTV pela internet.",
      "link": "https://g1.globo.com/sp/piracicaba-regiao/ao-vivo/eptv-1-piracicaba-ao-vivo.ghtml",
      "published": 1664894069000,
      "created": 1664894069000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/k7wZiPzBi-9kR_ZPsmxuNhVg_vY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/R/Y/fCi2VOQW6Q3ijDF0KB2w/still0418-00003.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/k7wZiPzBi-9kR_ZPsmxuNhVg_vY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/R/Y/fCi2VOQW6Q3ijDF0KB2w/still0418-00003.jpg",
          "medium": "image"
        }
      }
    }
  ]
}