{
  "title": "g1",
  "description": "Últimas notícias do Brasil e do mundo, sobre política, economia, emprego, educação, saúde, meio ambiente, tecnologia, ciência, cultura e carros. Vídeos dos telejornais da TV Globo e da GloboNews.",
  "link": "https://g1.globo.com/",
  "image": "https://s2.glbimg.com/veNWQCjPmWVRAfzfLSJt35f_V58=/i.s3.glbimg.com/v1/AUTH_afd7a7aa13da4265ba6d93a18f8aa19e/pox/g1.png",
  "category": [],
  "items": [
    {
      "title": "De Boa no Enem: videoaula de português destaca as funções da linguagem",
      "description": " <img src=\"https://s2.glbimg.com/RaATcS-Vv-FKBbNDN2gV6OTDxfs=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/i/f/pe9IwnRXSd1J9sYYkY8Q/erik.jpg\" /><br /> Professor Erik Anderson orienta estudantes sobre tema que sempre é explorado na prova de Linguagens, Códigos e suas Tecnologias. O professor Erik Anderson apresenta em videoaula a importância das funções da linguagem para fazer uma boa prova de Linguagens, Códigos e suas Tecnologias no Exame Nacional do Ensino Médio (Enem).  Assista abaixo.\nDe Boa no Enem: videoaula de português destaca funções da linguagem\nSão seis as funções da linguagem: emotiva ou expressiva; apelativa ou conativa; referencial ou denotativa; fática; metalinguística; poética ou estética.\nAcesse a página especial do De Boa no Enem\nProfessor Erik Anderson comanda videoaula no De Boa no Enem\nReprodução\nCom dicas práticas, o professor de língua portuguesa apresenta conteúdo em que relaciona os elementos da comunicação às funções da linguagem (veja quadro abaixo).\n\"Todos esses elementos (da comunicação) vão possuir uma função correspondente. O que é uma função? A função significa qual elemento se destaca no texto. Quando você começa a ler um texto, e o autor fica 'eu', 'meu', 'gosto', 'faço', 'quero', isto tem um nome. O nome disso é função emotiva, no qual vai aparecer mais o emissor, o enunciador\", explica.\nFunções da linguagem em destaque no De Boa no Enem\nReprodução\nAo final da aula, o professor também analisa e resolve questões sobre o tema que sempre é explorado nas provas do Enem. \nVÍDEOS: De Boa no Enem",
      "link": "https://g1.globo.com/rn/rio-grande-do-norte/de-boa-no-enem/noticia/2022/10/13/de-boa-no-enem-videoaula-de-portugues-destaca-as-funcoes-da-linguagem.ghtml",
      "published": 1665660678000,
      "created": 1665660678000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/RaATcS-Vv-FKBbNDN2gV6OTDxfs=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/i/f/pe9IwnRXSd1J9sYYkY8Q/erik.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/RaATcS-Vv-FKBbNDN2gV6OTDxfs=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/i/f/pe9IwnRXSd1J9sYYkY8Q/erik.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Assista aos telejornais da TV Bahia",
      "description": "Assista aos telejornais da TV Bahia",
      "link": "https://g1.globo.com/ba/bahia/ao-vivo/assista-aos-telejornais-da-tv-bahia.ghtml",
      "published": 1665660646000,
      "created": 1665660646000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Acidente entre seis carros deixa trânsito congestionado na Av. Paralela, em Salvador",
      "description": " <img src=\"https://s2.glbimg.com/WD-R4KJomm6JiCwjIHtkEsF2C5k=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/T/E/1k3hoNQ7KKKyTM0luoDQ/454.png\" /><br /> Engavetamento aconteceu no início da manhã desta quinta-feira (13). Engavetamento com cinco veículos é registrado na Avenida Paralela em Salvador\nSeis carros se envolveram em um engavetamento na Avenida Paralela, em Salvador. O acidente aconteceu na manhã desta quinta-feira (13), na via sentido rodoviária. O acidente deixou o trânsito congestionado.\nA  Superintendência de Trânsito de Salvador (Transalvador) chegou ao local e interditou uma das vias para retirar os veículos envolvidos na batida. Segundo informações iniciais, uma pessoa ficou ferida e foi atendida pelo Serviço de Atendimento Móvel de Urgência (Samu). Ainda não há informações sobre o estado de saúde dos outros motoristas envolvidos no acidente. \nDe acordo com testemunhas, uma motorista perdeu o controle do veículo e bateu em outro carro. As outras batidas ocorreram por causa do movimento intenso que estava na via.\nCapotamento em Itapuã\nMotorista perde controle da direção e veículo tomba no bairro de Itapuã em Salvador\nUm carro capotou na noite de quarta-feira (12), no bairro de Itapuã, em Salvador. De acordo com testemunhas, o motorista perdeu o controle da direção e capotou o veículo. \nNas imagens, gravadas por moradores da região, mostra o carro sendo desvirado por populares. O motorista foi socorrido pelo Samu, mas, segundo testemunhas, não teve ferimentos graves. \nDe acordo com a Transalvador, foi registrado um acidente com nenhum ferido no período entre 19h de quarta-feira (12) e 7h desta quinta-feira (13).\nCarro capota no bairro de Itapuã, em Salvador\nReprodução/TV Bahia\nVeja mais notícias do estado no g1 Bahia.\nAssista aos vídeos do g1 e TV Bahia",
      "link": "https://g1.globo.com/ba/bahia/noticia/2022/10/13/acidente-entre-seis-carros-deixa-transito-congestionado-na-av-paralela-em-salvador.ghtml",
      "published": 1665660630000,
      "created": 1665660630000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/WD-R4KJomm6JiCwjIHtkEsF2C5k=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/T/E/1k3hoNQ7KKKyTM0luoDQ/454.png",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/WD-R4KJomm6JiCwjIHtkEsF2C5k=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/T/E/1k3hoNQ7KKKyTM0luoDQ/454.png",
          "medium": "image"
        }
      }
    },
    {
      "title": "Ciclista morre atropelado na Dutra em Caçapava, SP",
      "description": "Acidente aconteceu na manhã desta quarta-feira (13) na altura do Km 132. Um ciclista morreu atropelado na manhã desta quinta-feira (13) na Dutra em Caçapava (SP).\nO acidente aconteceu por volta das 7h na altura do Km 132, na pista sentido Rio de Janeiro. As circunstâncias não foram informadas.\nA equipe de resgate da concessionária foi acionada, mas a vítima não resistiu aos ferimentos e morreu no local.\nNão houve interdição de faixas, mas por volta das 8h20 havia lentidão no trecho em reflexo ao acidente. \nVeja mais notícias do Vale do Paraíba e região",
      "link": "https://g1.globo.com/sp/vale-do-paraiba-regiao/noticia/2022/10/13/ciclista-morre-atropelado-na-dutra-em-cacapava-sp.ghtml",
      "published": 1665660555000,
      "created": 1665660555000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Aulas são retomadas em escola onde menino de 10 anos foi baleado em Vitória",
      "description": " <img src=\"https://s2.glbimg.com/lv_2aU_8Xko1gMm5vFNn1Z3EHq0=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/L/S/apvzVmRru1M1o5omzheg/bdes-pgm-13-10-22-volta-as-aulas.mov-snapshot-02.00.120.jpg\" /><br /> Criança foi baleada natarde de terça-feira (11), em meio a uma festa de comemoração ao Dia das Crianças na escola. Movimento de alunos no horário de entrada nesta quinta-feira (13) foi menor.  Após o feriado do dia 12/10, poucas crianças foram à escola onde estudante de 10 anos foi baleado na terça-feira (11)\nReprodução/TV Gazeta\nApós o feriado do Dia das crianças, as aulas foram retomadas com menos alunos nesta quinta-feira (13), na escola municipal Orlandina d'Almeida Lucas, no bairro São Cristóvão, em Vitória, onde um menino de 10 anos foi baleado na cabeça na tarde de terça-feira (11).\nO movimento foi pequeno no início da manhã, horário de entrada dos estudantes e muitos estavam assustados com o que aconteceu. As crianças que chegaram à unidade foram acompanhadas dos pais. \n\"Será que a gente vai morrer na escola?\", disse um aluno na manhã desta quinta-feira\nQuadra de escola onde criança foi baleada na cabeça em Vitória \nReprodução/TV Gazeta\nO menino de 10 anos foi baleado na quadra da escola durante uma festa em comemoração ao Dia das Crianças. A escola pensou que o aluno havia caído depois de uma brincadeira no pátio. O pai descobriu a marca de tiro na cabeça do filho enquanto o levava ao hospital. \nA criança foi internada em estado gravíssimo no Hospital Infantil Milena Gotard, na capital capixaba. \nA prefeitura informou que equipes da Guarda Municipal estão dando suporte nas região da escola, para fazer a segurança dos alunos.\nO caso é investigado pela Polícia Civil e, até a última atualização desta reportagem nenhum suspeito tinha sido preso. \n VÍDEOS: tudo sobre o Espírito Santo\nVeja o plantão de últimas notícias do g1 Espírito Santo",
      "link": "https://g1.globo.com/es/espirito-santo/noticia/2022/10/13/aulas-sao-retomadas-em-escola-onde-menino-de-10-anos-foi-baleado-em-vitoria.ghtml",
      "published": 1665660537000,
      "created": 1665660537000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/lv_2aU_8Xko1gMm5vFNn1Z3EHq0=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/L/S/apvzVmRru1M1o5omzheg/bdes-pgm-13-10-22-volta-as-aulas.mov-snapshot-02.00.120.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/lv_2aU_8Xko1gMm5vFNn1Z3EHq0=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/L/S/apvzVmRru1M1o5omzheg/bdes-pgm-13-10-22-volta-as-aulas.mov-snapshot-02.00.120.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Homem é flagrado furtando pinheiro na calçada de casa em Anápolis; vídeo",
      "description": "Uma câmera de segurança registrou o momento em que arranca a planta, coloca no baú da moto e vai embora. Morador disse que quatro plantas já foram levadas.  Homem é suspeito de furtar pinheiro plantado na calçada, em Anápolis\nUm homem foi flagrado furtando um pinheiro da calçada de uma casa em Anápolis, a 55km de Goiânia. Um vídeo de câmera de segurança mostra quando ele para a moto em que estava, olha se não há ninguém por perto, abre o baú da garupa e coloca a planta dentro e vai embora. \nCompartilhe no WhatsApp\nCompartilhe no Telegram\nO furto da planta aconteceu no último sábado (8), no Setor Bougainville, mas as imagens só foram divulgadas nesta quinta-feira. Segundo o morador, que não quis se identificar, ele plantou quatro pinheiros na calçada e todos foram levados dessa mesma forma. \nAté a última atualização desta reportagem, o homem que praticou o furto não havia sido identificado. Também não foi informado se o caso foi registrado na polícia. \nLEIA TAMBÉM\nVEJA: Homem é preso suspeito de furtar uísque e cerveja de distribuidora em Goiânia\nVÍDEO: Homem furta planta de jardim de prédio em Goiânia\nJovem é detido suspeito de furtar 60 vasos de plantas para decorar casa em Catalão\nVeja outras notícias da região no g1 Goiás.\nVÍDEOS: últimas notícias de Goiás",
      "link": "https://g1.globo.com/go/goias/noticia/2022/10/13/homem-e-flagrado-furtando-pinheiro-na-calcada-de-casa-em-anapolis-video.ghtml",
      "published": 1665660532000,
      "created": 1665660532000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Musk faz piada e afirma que lançamento de perfume vai financiar compra do Twitter",
      "description": " <img src=\"https://s2.glbimg.com/sdFH3jQ3kvTt8jqjN_rbiLQgx_Y=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/X/A/WZc31xROmS2VDyFkZSEg/ap22277374952757.jpg\" /><br /> Musk deve completar a compra do Twitter por 44 bilhões de dólares até o fim do mês. Se ele não concretizar a aquisição, um julgamento por quebra de contrato deve ser retomado. Elon Musk, empresário e milionário, em foto na fábrica da empresa Tesla na Alemanha\nPatrick Pleul/Divulgação via AP/Arquivo\nO bilionário Elon Musk, fundador da Tesla, anunciou que lançou um novo perfume com o nome \"Burnt Hair\" (cabelo queimado) e afirmou que as vendas alcançaram um milhão de dólares em poucos dias.\n\"Por favor, comprem meu perfume para que eu possa comprar o Twitter\", escreveu ele na plataforma em tom de piada.\nMusk deve completar a compra do Twitter por 44 bilhões de dólares até o fim do mês. Se ele não concretizar a aquisição, um julgamento por quebra de contrato deve ser retomado em novembro após uma ação iniciada pela rede social.\nLEIA MAIS: \nInstagram, 12 anos: você sabe o quanto a rede mudou desde sua criação?\nComo descobrir os dados que o Google salva sobre você?\nInitial plugin text\nO fundador da Tesla e da SpaceX disse na noite de quarta-feira que 20 mil frascos do perfume já foram vendidos.\n\"Com um nome como o meu, entrar no ramo das fragrâncias era inevitável - por que eu lutei contra isso por tanto tempo?\", brincou no Twitter.\nInitial plugin text\nA biografia do Twitter do homem mais rico do mundo agora o descreve como um \"vendedor de perfume\" e inclui um link para a página de venda do produto de sua startup The Boring Company (a empresa chata).\nO anúncio do perfume mostra um frasco vermelho com o nome gravado na frente. O frasco custa 100 dólares.\nMusk já comercializou vários produtos inusitados com referências a seu senso de humor.\nQuem é Elon Musk, bilionário eleito 'Personalidade do Ano' pela revista 'Time'",
      "link": "https://g1.globo.com/tecnologia/noticia/2022/10/13/musk-faz-piada-e-afirma-que-lancamento-de-perfume-vai-financiar-compra-do-twitter.ghtml",
      "published": 1665660530000,
      "created": 1665660530000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/sdFH3jQ3kvTt8jqjN_rbiLQgx_Y=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/X/A/WZc31xROmS2VDyFkZSEg/ap22277374952757.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/sdFH3jQ3kvTt8jqjN_rbiLQgx_Y=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/X/A/WZc31xROmS2VDyFkZSEg/ap22277374952757.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Homem atropelado por caminhão em Palmeirina morre no Hospital Dom Moura",
      "description": " <img src=\"https://s2.glbimg.com/HgRuO-HivJclmFzbCiOM60ShdPo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/m/d/TFrfYVRlADogccKnvrQw/ivanildo-atropelado-palmeirina.jpg\" /><br /> Ivanildo Cavalcante de Vasconcelos, de 41 anos, estava internado desde o dia 4 de outubro, mas morreu na unidade de saúde na quarta (12). Vítima de atropelamento em Palmeirina\nPortal Agreste Violento/Reprodução\nUm homem de 41 anos morreu no Hospital Regional Dom Moura, em Garanhuns, após ser atropelado por um caminhão em Palmeirina, no Agreste de Pernambuco.\nIvanildo Cavalcante de Vasconcelos, de 41 anos, estava internado desde o dia 4 de outubro, mas morreu na unidade de saúde na quarta-feira (12).\nO corpo dele foi levado para o Instituto de Medicina Legal (IML) de Caruaru. A Polícia Civil está investigando o caso.",
      "link": "https://g1.globo.com/pe/caruaru-regiao/noticia/2022/10/13/homem-atropelado-por-caminhao-em-palmeirina-morre-no-hospital-dom-moura.ghtml",
      "published": 1665660508000,
      "created": 1665660508000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/HgRuO-HivJclmFzbCiOM60ShdPo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/m/d/TFrfYVRlADogccKnvrQw/ivanildo-atropelado-palmeirina.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/HgRuO-HivJclmFzbCiOM60ShdPo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/m/d/TFrfYVRlADogccKnvrQw/ivanildo-atropelado-palmeirina.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Van da equipe do cantor Biel do Furduncinho é atingida por disparos na Zona Norte do Rio",
      "description": "Caso ocorreu na madrugada de quarta-feira (12), em Honório Gurgel e ninguém ficou ferido. Cantor disse que homem reclamou do farol da van e atirou umas dez vezes contra o veículo. Van do cantor Biel do Furduncinho é atingida por mais de 10 tiros\nO cantor Gabriel Florência, conhecido como Biel do Furduncinho, denunciou um ataque a tiros contra a van da equipe dele em Honório Gurgel, na Zona Norte do Rio, por volta das 5h30 de quarta-feira (12). Ninguém ficou ferido.\nO cantor estava chegando ao local que é usado como ponto de encontro da equipe, após se apresentar em uma boate na Barra da Tijuca, na Zona Oeste. Segundo ele, foram mais de dez tiros na van onde a equipe é transportada. Não havia ninguém no interior do veículo. \nBiel disse que o atirador estava embriagado e acompanhado de duas mulheres, no carro. Ele teria reclamado do farol da van e, então, começou a atirar no veículo.\n\"Fomos vítimas de mais uma covardia aí, né? A troco de nada. Mas graças a Deus, os moleques, todo mundo da equipe está bem. Pelo o que eu entendi aqui, o cara estava bêbado, quis se amostrar para a mulher. Estava com duas mulheres. Mas é isso. Vou postar, vou explicar tudo para vocês direitinho, já, já. Para vocês pegarem a visão e é isso, valeu, família. Estamos juntos, estou bem, geral que está mandando mensagem aí\", disse o cantor.\nA PM não foi acionada para a ocorrência. O caso está sendo investigado pela 40ª DP (Honório Gurgel).",
      "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2022/10/13/van-da-equipe-do-cantor-biel-do-furduncinho-e-atingida-por-disparos-na-zona-norte-do-rio.ghtml",
      "published": 1665660176000,
      "created": 1665660176000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Jovem é preso após trocar tiros com a PM em Penedo",
      "description": " <img src=\"https://s2.glbimg.com/WPvdMcB20razoTgwY78tPS9Y4gI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/3/A/AC3rIFSPidRlVUL2ZaTA/whatsapp-image-2022-10-13-at-07.53.31.jpeg\" /><br /> Confronto aconteceu no em uma área de mata do Vale do Ermitão. Segundo a Polícia Militar, ele tentou fugir, mas acabou sendo encurralado e algemado. Pistola, munições e drogas foram apreendidas na ação. Um jovem, de 18 anos, foi preso após trocar tiros com policiais militares na tarde de quarta-feira (12) em Itatiaia (RJ). O caso aconteceu em uma área de mata no Vale do Ermitão, em Penedo. \nUma denúncia de que um grupo de criminosos estaria armado e efetuando disparos levaram os agentes até o endereço.\nQuando um dos envolvidos percebeu a presença da PM no local, ele atirou contra os policiais, que revidaram.\nAo final do tiroteio, o jovem tentou fugir pela mata, mas acabou sendo encurralado e algemado. Com ele foram encontradas uma pistola calibre 9 mm e oito munições. \nO restante do grupo conseguiu escapar. Segundo a PM, eles deixaram drogas e munições para trás durante a fuga.\nO jovem foi levado para delegacia de itatiaia, onde o caso foi registrado. Ele vai responder por posse ilegal de arma e resistência. \nCom ele foram encontradas uma pistola calibre 9 mm e oito munições\nDivulgação/Polícia Militar \nClique aqui e siga o g1 no Instagram\nVÍDEOS: as notícias que foram ao ar na TV Rio Sul",
      "link": "https://g1.globo.com/rj/sul-do-rio-costa-verde/noticia/2022/10/13/jovem-e-preso-apos-trocar-tiros-com-a-pm-em-penedo.ghtml",
      "published": 1665660106000,
      "created": 1665660106000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/WPvdMcB20razoTgwY78tPS9Y4gI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/3/A/AC3rIFSPidRlVUL2ZaTA/whatsapp-image-2022-10-13-at-07.53.31.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/WPvdMcB20razoTgwY78tPS9Y4gI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/3/A/AC3rIFSPidRlVUL2ZaTA/whatsapp-image-2022-10-13-at-07.53.31.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Homem é morto a facadas na zona rural de Petrolina",
      "description": " <img src=\"https://s2.glbimg.com/318U_R82KD-7Y5_k-_fYCfPZkb4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/k/r/6BakU4SvuLDApxVXMEAg/whatsapp-image-2021-07-29-at-09.50.14.jpeg\" /><br /> O crime aconteceu em Nova Descoberta. O corpo da vítima, de 39 anos, foi levado para o IML.  IML Petrolina\nEmerson Rocha / G1 Petrolina\nUm homem de 39 anos foi assassinado na madrugada desta quinta-feira (13), em Nova Descoberta, zona rural de Petrolina, Sertão de Pernambuco. De acordo com a Polícia Civil, a vítima foi encontrada morta na rua, com perfurações causadas por arma branca.\nO corpo da vítima foi levado para o Instituto Médico Legal (IML). O caso está sendo investigado. \nVídeos: mais assistidos do Sertão de PE",
      "link": "https://g1.globo.com/pe/petrolina-regiao/noticia/2022/10/13/homem-e-morto-a-facadas-na-zona-rural-de-petrolina.ghtml",
      "published": 1665660034000,
      "created": 1665660034000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/318U_R82KD-7Y5_k-_fYCfPZkb4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/k/r/6BakU4SvuLDApxVXMEAg/whatsapp-image-2021-07-29-at-09.50.14.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/318U_R82KD-7Y5_k-_fYCfPZkb4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/k/r/6BakU4SvuLDApxVXMEAg/whatsapp-image-2021-07-29-at-09.50.14.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Polícia investiga possível execução de testemunha do assassinato da amiga há dois anos em Soledade",
      "description": " <img src=\"https://s2.glbimg.com/obm7NITZEJzyByoVXToXQhDqKMw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/s/0/0Z0MXPQY2QAxOA0QgFsA/whatsapp-image-2022-10-13-at-06.47.37.jpeg\" /><br /> Thaís Corrêa de Oliveira, de 25 anos, foi morta a tiros na terça (11). Buscas foram feitas na cela do suspeito do assassinato de Paula Perin Portes, em 2020. Polícia começa a ouvir testemunhas em caso de jovem morta em Soledade\nA Polícia Civil investiga como execução a morte a tiros de Thaís Corrêa de Oliveira, de 25 anos, na noite de terça-feira (11), em Soledade, no Norte do Rio Grande do Sul. Ela era testemunha de um crime que aconteceu há dois anos: o assassinato de Paula Chaiane Perin Portes, de 18 anos, vista pela última vez no dia 10 de junho de 2020.\nThaís foi encontrada morta dentro de uma caminhonete, em frente à casa de um amiga no bairro Expedicionário, atingida por ao menos três tiros. Buscas foram feitas na cela do ex-companheiro de Thaís, que está preso pelo assassinato de Paula em Santa Maria, no Centro do estado, mas nada foi encontrado. \nLeia mais:\nPolícia indicia cinco pessoas pela morte de jovem\nMinistério Público denuncia as cinco pessoas\nComeçam as audiências sobre morte de jovem\nJustiça concede liberdade provisória a 2 réus\nDe acordo com o delegado Marcelo Gasparetto, além dessa hipótese, outras possibilidades não são descartadas.\n\"Esse crime foi uma execução. Não há indício que foi um latrocínio porque nada foi subtraído. Pode ter relação com o caso Paula. Temos outra questão envolvendo o tráfico de drogas, por causa dos amigos da vítima, que tinham envolvimento com facções. E, recentemente, a vítima também se envolveu em uma briga com outra mulher\", diz o delegado.\nNovas buscas por imagens de câmeras de monitoramento devem ser feitas nesta quinta (13). A polícia também deve ouvir mais testemunhas. \nThaís deixa dois filhos.\nThaís Corrêa de Oliveira, de 25 anos, foi morta a tiros na terça (11), em Soledade\nReprodução/RBS TV\nVÍDEOS: Tudo sobre o RS",
      "link": "https://g1.globo.com/rs/rio-grande-do-sul/noticia/2022/10/13/policia-investiga-possivel-execucao-de-testemunha-do-assassinato-da-amiga-ha-dois-anos-em-soledade.ghtml",
      "published": 1665659967000,
      "created": 1665659967000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/obm7NITZEJzyByoVXToXQhDqKMw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/s/0/0Z0MXPQY2QAxOA0QgFsA/whatsapp-image-2022-10-13-at-06.47.37.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/obm7NITZEJzyByoVXToXQhDqKMw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/s/0/0Z0MXPQY2QAxOA0QgFsA/whatsapp-image-2022-10-13-at-06.47.37.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Supertelescópio James Webb revela a 'impressão digital' de uma dupla de estrelas",
      "description": " <img src=\"https://s2.glbimg.com/bXmVOCmIWFFjzLsLC_OwwnHwhE0=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/k/e/a1Z6TzQP6RWL3BizqF9Q/52423252335-bd751bb02f-o.jpg\" /><br /> Segundo a Nasa, a nova imagem mostra, pela primeira vez, pelo menos 17 anéis de poeira criados pelo conjunto, um tipo raro de estrela e sua companheira 30 vezes mais massiva que o nosso Sol.  Imagem do James Webb mostra pelo menos 17 anéis de poeira do conjunto de estrelas a mais de 5.000 anos-luz da Terra.\nNASA, ESA, CSA, STScI, JPL-Caltech\nUma imagem que captura mais de um século de produção de poeira espacial. É isso o que revela o novo registro do supertelescópio espacial James Webb, um projeto colaborativo internacional entre as agências espaciais dos Estados Unidos, Europa e Canadá (veja acima).\nSegundo a Nasa, a agência espacial norte-americana, a foto inédita mostra uma visão cósmica única e especial: pelo menos 17 anéis de poeira criados pela \"dança espacial\" de duas estrelas muito longe de nós, a 5 mil anos-luz de distância da Terra. \nEmbora outros conjuntos do tipo espalhados pelo Universo emitam gases e poeiras, o flagra do supertelescópio de 10 bilhões de dólares foi bastante especial porque revelou, pela primeira vez, o que a Nasa chama de \"impressão digital\" desse sistema estelar, o Wolf-Rayet 140. \nComo as duas estrelas possuem órbitas entrelaçadas, durante os períodos de aproximação da dupla, seus ventos estelares (fluxos de gás que emanam para o espaço) se encontraram e formam esse padrão de anel especial.\nAinda de acordo com a Nasa, como isso acontece uma vez a cada oito anos, cada anel de poeira da imagem foi criado quando as estrelas se aproximaram e seus ventos estelares colidiram.\n\"Esses anéis de poeira são como os anéis de crescimento em um tronco de árvore que marcam a passagem do tempo\", afirma a Nasa.\nLEIA TAMBÉM:\nNETUNO: supertelescópio captura a visão mais nítida dos anéis do planeta em décadas\nMARTE: James Webb divulga suas primeiras imagens do planeta vermelho\n'Tarântula cósmica': James Webb flagra milhares de estrelas nunca antes vistas em 'berçário' celeste\nTelescópios aqui na Terra já tinham feito registros do sistema, mas eles revelaram no máximo 2 anéis dessa dança espacial da WR 140 (um tipo raro de estrela no fim de sua vida) com sua vizinha, uma estrela de classe O (aproximadamente 30 vezes a massa do nosso Sol).\nOs astrônomos responsáveis pelo novo estudo divulgado pela Nasa argumentam que estudar essas formações é algo importante porque sistemas semelhantes a esse podem ter desempenhado um papel fundamental na formação de estrelas e planetas no nosso Universo\nIsso porque esses astros perdem tanta massa que também ejetam elementos mais complexos normalmente encontrados nas profundezas de uma estrela, como o carbono.\nUma ilustração mostra as duas estrelas em comparação com o nosso Sol.\nNasa/Divulgação\n“Apesar do fato de que as estrelas Wolf-Rayet sejam raras em nossa galáxia porque têm uma vida, é possível que elas tenham produzido muita poeira ao longo da história da galáxia antes de explodir e/ou formar buracos negros\", afirma Patrick Morris, um astrofísico coautor do estudo. \nÉ possível, inclusive, que nosso próprio Sol tenha se formado com a ajuda de uma estrela Wolf-Rayet.\n(VÍDEO: James Webb: novas imagens do supertelescópio mostram o planeta Júpiter.)\nJames Webb: novas imagens do supertelescópio mostram o planeta Júpiter\nAinda de acordo com a Nasa, na nova imagem divulgada pelo supertelescópio provavelmente também há ainda mais anéis que se tornaram tão fracos e dispersos que nem o Webb conseguiu detectá-los.\n“Eu acredito que com o James Webb vamos aprender muito mais sobre como essas estrelas moldam o material entre as estrelas e desencadeiam a formação de novas estrelas nas galáxias\", acrescentou Morris.",
      "link": "https://g1.globo.com/ciencia/noticia/2022/10/13/supertelescopio-james-webb-revela-a-impressao-digital-de-uma-dupla-de-estrelas.ghtml",
      "published": 1665659903000,
      "created": 1665659903000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/bXmVOCmIWFFjzLsLC_OwwnHwhE0=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/k/e/a1Z6TzQP6RWL3BizqF9Q/52423252335-bd751bb02f-o.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/bXmVOCmIWFFjzLsLC_OwwnHwhE0=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/k/e/a1Z6TzQP6RWL3BizqF9Q/52423252335-bd751bb02f-o.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Suspeito de assalto morre em acidente durante fuga em Teresina; comparsa sofre tentativa de linchamento e é preso",
      "description": " <img src=\"https://s2.glbimg.com/KyJqSMiIF2-OEUAwFO9PLmLLPuI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/K/Y/gdqMuETBev1aIAii9AWg/img-1566.jpg\" /><br /> Donizete de Sousa Silva, de 21 anos, morreu após colidir motocicleta contra poste. Sobrevivente foi socorrido após ser agredido pela população e levado ao Hospital de Urgência de Teresina. Suspeito de assalto foi socorrido após ser agredido por população e levado ao Hospital de Urgência de Teresina (HUT)\nIlanna Serena/g1\nUm jovem de 21 anos, identificado como Donizete de Sousa Silva, morreu após um grave acidente de motocicleta na noite dessa quarta-feira (12), no bairro Parque Ideal, Zona Sudeste de Teresina. De acordo com a Polícia Militar (PM), o rapaz era suspeito de cometer assaltos com Gabriel Aguiar da Silva, de 20 anos, que foi preso após sofrer uma tentativa de linchamento.\nSegundo a PM, os rapazes utilizaram um simulacro de arma de fogo para praticar uma série de roubos, ao longo da quarta-feira (12), no bairro Parque Sul e no residencial Bosque Sul. Ao fim da noite, a dupla fez um arrastão em uma igreja. Fiéis relataram que tiveram celulares, dinheiro e joias roubadas.\nAo fugir do local, os criminosos colidiram contra um poste da iluminação pública. A suspeita é de que Donizete pilotava a motocicleta e perdeu o controle quando tentava dobrar em uma rua. Ele não resistiu ao impacto da batida e morreu no local.\nGabriel tentou fugir, mas foi alcançado e agredido por um grupo de pessoas. A Polícia Militar foi acionada, prendeu o jovem e o conduziu ao Hospital de Urgência de Teresina (HUT). Não há informações sobre seu estado de saúde.\nO Departamento de Homicídio e Proteção à Pessoa (DHPP), em Teresina, vai investigar o caso.\n📲 Veja as últimas notícias do g1 Piauí\n📲 Acompanhe o g1 Piauí no Facebook, no Instagram e no Twitter\nVÍDEOS: Assista às notícias mais vistas da Rede Clube",
      "link": "https://g1.globo.com/pi/piaui/noticia/2022/10/13/suspeito-de-assalto-morre-em-acidente-durante-fuga-em-teresina-comparsa-sofre-tentativa-de-linchamento-e-e-preso.ghtml",
      "published": 1665659892000,
      "created": 1665659892000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/KyJqSMiIF2-OEUAwFO9PLmLLPuI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/K/Y/gdqMuETBev1aIAii9AWg/img-1566.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/KyJqSMiIF2-OEUAwFO9PLmLLPuI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/K/Y/gdqMuETBev1aIAii9AWg/img-1566.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Homem de 72 anos é multado em R$ 3 mil por maus tratos a cachorro, em Presidente Prudente",
      "description": " <img src=\"https://s2.glbimg.com/X-VBwt1BrozF-uITYyvloWgqiVc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/J/g/7Hg0HNSfS07HvSCWwACQ/itapura-i.jpeg\" /><br /> Polícia Ambiental foi até o local, no Jardim Itapura I, após denúncia e localizaram o animal sem água e comida. Homem de 72 anos é multado por maus tratos a cachorro, em Presidente Prudente (SP)\nPolícia Ambiental\nUm homem, de 72 anos, foi autuado, nesta quarta-feira (12), em R$ 3 mil por maus tratos a animal doméstico, no Jardim Itapura I, em Presidente Prudente (SP).\nDe acordo com a Polícia Ambiental, os agentes foram até a residência após denúncia. No local, fizeram contato com o morador, que autorizou a vistoria.\nOs policiais encontraram um cachorro de raça indefinida em situação de maus tratos, sendo enforcado por corrente curta e coleira apertada. O local onde o animal estava não tinha higiene, água e comida.\nUm Auto de Infração Ambiental no valor de R$ 3 mil foi elaborado por “praticar ato de maus tratos a animais domésticos”, conforme o artigo 29 da Resolução SIMA 05/2021 e artigo 32 da Lei Federal n° 9.605/98.\nO envolvido foi encaminhado para a delegacia da Polícia Civil, onde foi ouvido e liberado. Já o cachorro foi encaminhado para o Centro de Controle de Zoonoses (CCZ) do município, passou por atendimento médico veterinário e será encaminhado para adoção, assim que estiver em condições.\nHomem de 72 anos é multado por maus tratos a cachorro, em Presidente Prudente (SP)\nPolícia Ambiental\nHomem de 72 anos é multado por maus tratos a cachorro, em Presidente Prudente (SP)\nPolícia Ambiental\nHomem de 72 anos é multado por maus tratos a cachorro, em Presidente Prudente (SP)\nPolícia Ambiental\nVÍDEOS: Tudo sobre a região de Presidente Prudente\nVeja mais notícias em g1 Presidente Prudente e Região.",
      "link": "https://g1.globo.com/sp/presidente-prudente-regiao/noticia/2022/10/13/homem-de-72-anos-e-multado-em-r-3-mil-por-maus-tratos-a-cachorro-em-presidente-prudente.ghtml",
      "published": 1665659851000,
      "created": 1665659851000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/X-VBwt1BrozF-uITYyvloWgqiVc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/J/g/7Hg0HNSfS07HvSCWwACQ/itapura-i.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/X-VBwt1BrozF-uITYyvloWgqiVc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/J/g/7Hg0HNSfS07HvSCWwACQ/itapura-i.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Avenida Boa Viagem tem bloqueio e trânsito fica complicado; veja rotas alternativas",
      "description": " <img src=\"https://s2.glbimg.com/hoGCJuY0Hj_vxM-VB8oht67RCTc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/l/D/HFTGwuR2AeBF8x6YmgOA/transito-nesta-manha-de-quinta-feira-13-na-avenida-boa-viagem-zona-sul-do-recife.jpg\" /><br /> Segundo a CTTU, Exército interditou via na altura da Rua Pereira da Costa, no Pina, devido a uma manifestação.  Trânsito nesta manhã de quinta-feira (13) na Avenida Boa Viagem, Zona Sul do Recife\nReprodução/TV Globo\nUm bloqueio foi realizado pelo Exército na Avenida Boa Viagem, no Pina, na Zona Sul do Recife, na manhã desta quinta-feira (13). Segundo a Autarquia de Trânsito e Transporte Urbano (CTTU), os veículos foram desviados pela Rua Pereira da Costa. \nCompartilhe no WhatsApp\nCompartilhe no Telegram\nImagens feitas pela TV Globo no local mostraram que havia lentidão na avenida por volta das 8h10, após o Segundo Jardim de Boa Viagem. Ainda de acordo com a CTTU, a interdição foi realizada devido a uma manifestação. \nO bloqueio fica pouco antes do Hotel Transamérica, onde foi marcado um evento de campanha do candidato ao governo federal Jair Bolsonaro (PL). No entanto, até a última atualização dessa reportagem, não havia detalhes se o ato tem relação com a agenda do candidato.\nRotas alternativas\nOs motoristas vindos da Zona Sul da capital em direção ao Centro podem seguir pela Avenida Conselheiro Aguiar e pela Via Mangue. \nQuem vem de Jaboatão dos Guararapes, no Grande Recife, pode seguir pela Estrada da Batalha, no município, e depois pela Avenida Mascarenhas de Morais.\nVÍDEOS: mais vistos de Pernambuco nos últimos 7 dias",
      "link": "https://g1.globo.com/pe/pernambuco/noticia/2022/10/13/avenida-boa-viagem-tem-bloqueio-veja-rotas-alternativas.ghtml",
      "published": 1665659848000,
      "created": 1665659848000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/hoGCJuY0Hj_vxM-VB8oht67RCTc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/l/D/HFTGwuR2AeBF8x6YmgOA/transito-nesta-manha-de-quinta-feira-13-na-avenida-boa-viagem-zona-sul-do-recife.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/hoGCJuY0Hj_vxM-VB8oht67RCTc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/l/D/HFTGwuR2AeBF8x6YmgOA/transito-nesta-manha-de-quinta-feira-13-na-avenida-boa-viagem-zona-sul-do-recife.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Morre Paulo Roberto, filho do senador Roberto Rocha",
      "description": " <img src=\"https://s2.glbimg.com/DuyXlN9zxvKM6boq1N6HNSX6tns=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/A/Y/rWa993RzCDSi9ViVXNBA/whatsapp-image-2022-10-13-at-08.11.22.jpeg\" /><br /> Paulinho, como era conhecido, tinha 31 anos e lutava há anos contra um câncer. Ele era casado com a influenciadora digital e apresentadora, Carol Carvalho, e deixa um filho de quatro anos. Paulo Roberto Diniz Rocha era filho do senador Roberto Rocha\nArquivo pessoal\nA Assessoria do senador Roberto Rocha comunicou nesta quinta-feira (13) o falecimento de Paulo Roberto Diniz Rocha, filho do senador Roberto Rocha. \nCompartilhe essa matéria no WhatsApp\nCompartilhe essa matéria no Telegram\nPaulinho, como era conhecido, tinha 31 anos e lutava há mais de quatro anos contra um câncer e já tinha recebido a notícia de que estava livre da doença, mas poucos meses trás foi informado de que houve uma recidiva. \nDesde então, ele festava internado no Hospital Albert Einstein, em São Paulo. Ele era casado com a apresentadora e influenciadora digital, Carol Carvalho, e deixou um filho de quatro anos.\n\"Sua memória ficará em nossos corações e ele para sempre será lembrado pela alegria, tenacidade, coragem e o amor que espalhou entre todos os que tiveram a oportunidade de conhecê-lo\", diz a nota da assessoria. \nInformações sobre velório e sepultamento serão divulgadas em breve. Essa matéria está em atualização.",
      "link": "https://g1.globo.com/ma/maranhao/noticia/2022/10/13/morre-paulo-roberto-filho-do-senador-roberto-rocha.ghtml",
      "published": 1665659840000,
      "created": 1665659840000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/DuyXlN9zxvKM6boq1N6HNSX6tns=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/A/Y/rWa993RzCDSi9ViVXNBA/whatsapp-image-2022-10-13-at-08.11.22.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/DuyXlN9zxvKM6boq1N6HNSX6tns=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/A/Y/rWa993RzCDSi9ViVXNBA/whatsapp-image-2022-10-13-at-08.11.22.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Campina Grande vacina contra Covid-19 nesta quinta-feira (13); veja locais e horários",
      "description": " <img src=\"https://s2.glbimg.com/BEE2HlKE8qINP0QUXolkSMDBAVA=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/q/T/MxONDvRrGAzyp6Ma1dyg/vacinacao-cg.jpg\" /><br /> No momento da vacinação, é necessário apresentar comprovante de residência, documento de identificação pessoal e o cartão de vacinação. Aplicação da vacina contra a Covid-19, em Campina Grande\nFoto: Codecom/Saúde CG\nO município de Campina Grande vacina a população contra a Covid-19 nesta quinta-feira (13). Segundo a Secretaria Municipal de Saúde (SMS), a imunização no município ocorre em pessoas com 5 anos de idade ou mais (veja locais e horários abaixo).\nA primeira dose de reforço da Janssen, para maiores de 18 anos, que tenham se vacinado com a dose anterior, há pelo menos dois meses, também está liberada, assim como o segundo reforço para o mesmo público, mas que tenha tomado a dose anterior há no mínimo quatro meses.\nNo momento da vacinação, é necessário apresentar comprovante de residência, documento de identificação pessoal e o cartão de vacinação. Para quem tiver agendado o recebimento da vacina, também devem levar o comprovante de agendamento.\nLocais e horários de vacinação contra Covid-19 nesta quinta-feira (13):\nPrimeiras doses de 12 anos ou mais\nSegundas doses de Pfizer e AstraZeneca\n1ª Dose de reforço da Janssen (Dois meses após a primeira) ou 2º Reforço (3ª dose) para as pessoas que tomaram o 1º reforço de Janssen (Dose 2) há no mínimo 4 meses e têm 18 anos ou mais de idade. 3º reforço de Janssen (4ª dose) para pessoas com 30 anos ou mais de idade e que tomaram o 2º reforço (3ª dose) há no mínimo 4 meses\nTerceiras doses para maiores de 12 anos que tomaram a D2 há 4 meses\nD1 de crianças de 05 a 11 anos e D2 de Pfizer pediátrica para crianças que tomaram a D1 há 8 semanas\nManhã - 8h às 11h30\nTerminal de Integração - Centro\nCentro de Saúde Francisco Pinto - Centro\nPoliclínica do Catolé - Catolé \nUBS Antônio Virgílio Brasileiro - Aluízio Campos \nCentro de Saúde da Liberdade \nCentro de Saúde de São José da Mata \nCentro de Saúde da Palmeira \nUBS Crisóstomo Lucena - Aluízio Campos \nPoliclínica das Malvinas - Malvinas \nUBS Ana Amélia Vilar - Rocha Cavalcante \nUBS Hindemburgo Nunes - Ramadinha\nUBS Odete Leandro - UEPB\nUBS Maria de Lourdes Leôncio - Novo Cruzeiro \nTarde - 13h30  às 16h30\nTerminal de Integração - Centro\nCentro de Saúde Francisco Pinto \nCentro de Saúde de São José da Mata\nPoliclínica das Malvinas - Malvinas  \nUBS Raiff Ramalho - Santa Cruz \nUBS Adriana Bezerra - Santa Rosa \nUBS Dra Ana Cantalice - Major Veneziano \nTarde/Noite - 13h30 às 19h\nPartage Shopping - Catolé \nPrimeiras doses de Crianças de 3 e 4 anos de idade com deficiência ou comorbidade e Segundas doses de Coronavac\nManhã - 8h às 11h30\nCentro de Saúde Francisco Pinto - Centro \nTerminal de Integração - Centro\nPoliclínica do Catolé - Catolé\nTarde - 13h30 às 16h30\nCentro de Saúde Francisco Pinto - Centro \nTerminal de Integração - Centro\nTarde/Noite - 13h30 às 19h\nPartage Shopping - Catolé\nD1, D2 e D3 de gestantes, puérperas e lactantes\nManhã - 8h30h às 11h30 | Tarde - 13h30 às 16h30\nISEA\nImunossuprimidos\nDose adicional (DA-D3) de pessoas com 12 anos ou mais de idade que sejam imunossuprimidas e que tomaram a segunda dose há no mínimo 8 semanas. Primeira dose de reforço (D4) dos imunossuprimidos que tomaram a dose adicional (D3) há 4 meses. Segundo reforço (D5) das pessoas imunocomprometidas que tem 30 anos ou mais de idade e tomaram o primeiro reforço (D4) há no mínimo 4 meses \nManhã - 8h30 às 11h30\nTerminal de Integração - Centro\nCentro de Saúde Francisco Pinto - Centro \nPoliclínica do Catolé - Catolé\nTarde - 13h30 às 16h30\nTerminal de Integração - Centro\nCentro de Saúde Francisco Pinto - Centro",
      "link": "https://g1.globo.com/pb/paraiba/noticia/2022/10/13/campina-grande-vacina-contra-covid-19-nesta-quinta-feira-13-veja-locais-e-horarios.ghtml",
      "published": 1665659831000,
      "created": 1665659831000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/BEE2HlKE8qINP0QUXolkSMDBAVA=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/q/T/MxONDvRrGAzyp6Ma1dyg/vacinacao-cg.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/BEE2HlKE8qINP0QUXolkSMDBAVA=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/q/T/MxONDvRrGAzyp6Ma1dyg/vacinacao-cg.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Oito bairros de Campinas terão o fornecimento de água interrompido nesta quinta; veja locais",
      "description": " <img src=\"https://s2.glbimg.com/hJzhAroHL56-GDcZEqjtfzw9lVQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/b/v/NkhRRwQmaJ6LYZBoAlbA/whatsapp-image-2022-08-07-at-10.59.40.jpeg\" /><br /> Serão realizadas obras de substituição de válvula de bloqueio na rede de água e interligação no período das  8h às 17h. Bairros da região do Jardim Novo Flamboyant e Vila Boa Vista ficarão sem água nesta quinta-feira (13).\nIgor Jácome/g1\nA Sanasa, empresa responsável pelo saneamento de Campinas (SP), irá realizar nesta quinta-feira (13) serviços de substituição de válvula de bloqueio na rede de água, na região do Jardim Novo Flamboyant e serviço de interligação de redes na região da Vila Boa Vista.\nPara isso, será necessário interromper o fornecimento de água no período das 8h às 17h em oito bairros da metrópole.\nBairros afetados\nChácara da Barra, Jardim Alta da Barra, Jardim Novo Flamboyant, Núcleo Residencial Boa Vista, Núcleo Residencial Parque Pinheiro,  Parque Shalon, Vila Boa Vista e Vila Lunard.\nAs obras dão continuidade aos trabalhos de melhoria na oferta e distribuição de água na cidade. A recomendação da autarquia é de que moradores que façam a reserva, para que não falte água.\nVÍDEOS: Tudo sobre Campinas e região\nVeja mais notícias da região no g1 Campinas",
      "link": "https://g1.globo.com/sp/campinas-regiao/noticia/2022/10/13/oito-bairros-de-campinas-terao-o-fornecimento-de-agua-interrompido-nesta-quinta-veja-locais.ghtml",
      "published": 1665659775000,
      "created": 1665659775000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/hJzhAroHL56-GDcZEqjtfzw9lVQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/b/v/NkhRRwQmaJ6LYZBoAlbA/whatsapp-image-2022-08-07-at-10.59.40.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/hJzhAroHL56-GDcZEqjtfzw9lVQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/b/v/NkhRRwQmaJ6LYZBoAlbA/whatsapp-image-2022-08-07-at-10.59.40.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Acidente entre carro e caminhão carregado com gasolina deixa um ferido na Serra, ES",
      "description": " <img src=\"https://s2.glbimg.com/9TkfjMcttJXzOrbLCRVzmqfo54s=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/L/N/PDmGa6ROWNNgPcR7kiJQ/whatsapp-image-2022-10-13-at-07.49.04.jpeg\" /><br /> Batida foi perto da Unidade de Pronto-Atendimento (UPA) de Carapina. Motorista do carro foi socorrido e levada para um hospital particular da região.  Carro e caminhão bateram na manhã desta quinta-feira (13), em Carapina, na Serra\nReprodução/TV Gazeta\nUm acidente entre um carro e um caminhão carregado com gasolina deixou uma pessoa ferida, na manhã desta quinta-feira (13), em Carapina, na Serra, Grande Vitória. \nDe acordo com a Prefeitura, a vítima do carro foi socorrida com ferimentos leves e levada para um hospital particular da região. \nO motorista do caminhão contou que passava pelo cruzamento perto da Unidade de Pronto-Atendimento (UPA) de Carapina quando foi atingido na lateral pelo carro. O homem não se feriu e a carga não foi afetada com o acidente.\nAgentes do Departamento de Operações de Trânsito (DOT) foram acionados. Duas faixas foram interditadas para a retirada dos veículos. Até à última atualização desta reportagem os veículos permaneciam no local. \nVÍDEOS: tudo sobre o Espírito Santo\nVeja o plantão de últimas notícias do g1 Espírito Santo",
      "link": "https://g1.globo.com/es/espirito-santo/noticia/2022/10/13/acidente-entre-carro-e-caminhao-carregado-com-gasolina-deixa-um-ferido-na-serra-es.ghtml",
      "published": 1665659744000,
      "created": 1665659744000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/9TkfjMcttJXzOrbLCRVzmqfo54s=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/L/N/PDmGa6ROWNNgPcR7kiJQ/whatsapp-image-2022-10-13-at-07.49.04.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/9TkfjMcttJXzOrbLCRVzmqfo54s=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/L/N/PDmGa6ROWNNgPcR7kiJQ/whatsapp-image-2022-10-13-at-07.49.04.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "STJ pode julgar nesta quinta-feira decisão que autorizou operação da PF em Alagoas",
      "description": "Ministra Laurita Vaz determinou afastamento do governador Paulo Dantas. PF e MP apuram suposto desvio de R$ 54 milhões no Legislativo; Dantas negou e chamou operação de 'encenação'. Paulo Dantas, governador de Alagoas, é alvo de operação e afastado\nA Corte Especial do Superior Tribunal de Justiça deve julgar nesta quinta-feira (13) a decisão que autorizou a operação Edema, deflagrada pela Polícia Federal e pelo Ministério Público Federal em Alagoas na última terça (11).\nAo autorizar a operação, a ministra do STJ Laurita Vaz determinou o afastamento do cargo do governador de Alagoas, Paulo Dantas (MDB), que disputa a reeleição em segundo turno.\nApós a operação, Dantas negou as acusações de que teria havido desvio de recursos e chamou a operação de encenação.\n\"Revela-se grotesca a 'ação' – na verdade, 'encenação' – de uma ala da Polícia Federal, que permitiu ser aparelhada para atender interesses político-eleitorais, tentando dar um golpe na minha candidatura à reeleição de governador de Alagoas para favorecer o candidato de Arthur Lira, Rodrigo Cunha\", disse Dantas, por meio de nota à imprensa.\nA Corte Especial reúne os 15 mais antigos ministros do STJ e é responsável pela análise de casos envolvendo governadores, que têm foro privilegiado no tribunal. \nO colegiado vai definir se será mantido o afastamento do governador por 180 dias e a necessidade de preservar o sigilo das investigações.\nPolícia Federal faz operação contra Paulo Dantas, governador de Alagoas\nA operação\nA PF e o MPF investigam um suposto desvio de R$ 54 milhões por meio de funcionários fantasmas na Assembleia Legislativa do estado. Ao todo, 31 mandados de busca e apreensão foram cumpridos.\nO inquérito diz que Dantas, quando deputado estadual, chefiou um suposto esquema que usou servidores fantasmas para desviar recursos do Legislativo local.\nSegundo as investigações, os principais beneficiários dos desvios milionários na assembleia teriam sido o atual governador e sua esposa, a prefeita da cidade de Batalha, Marina Thereza Dantas. A irmã de Paulo Dantas também está entre os investigados.",
      "link": "https://g1.globo.com/politica/noticia/2022/10/13/stj-pode-julgar-nesta-quinta-feira-decisao-que-autorizou-operacao-da-pf-em-alagoas.ghtml",
      "published": 1665659727000,
      "created": 1665659727000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Lembrança do último show dos Beatles é recuperada 55 anos após ser roubada e vai à leilão",
      "description": " <img src=\"https://s2.glbimg.com/f8UEWlK2e-KigCf5qxkYOwMWnrg=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/D/p/0PM7Y4Q9uEJen3v6H5OQ/000-32l722l.jpg\" /><br /> Toalha de mesa com desenhos feitos pelos integrantes da banda foi roubada uma semana após passagem dos artistas por restaurante. Peça será leiloada em 19 de outubro.  Imagem de toalha de mesa desenhada por membros do Beatles antes de um show da banda em São Francisco, em 1966. Peça foi recuperada 55 anos depois de ser roubada \nBonhams / AFP\nUma toalha de mesa na qual os quatro integrantes dos Beatles desenharam antes de um show em 1966, na Califórnia, foi devolvida aos donos mais de cinco décadas após ter sido roubada.\nEsta peça única foi criada pelos membros da banda, enquanto participavam de uma comemoração em um restaurante antes de um show em Candlestick Park, em San Francisco, sua última atuação com ingressos vendidos.\nA refeição ficou a cargo do fornecedor local, Joe Vilardi, e na toalha de mesa deixaram sua marca os 'Fab Four', John Lennon, Paul McCartney, George Harrison e Ringo Starr, além da cantora de 'folk music' Joan Baez.\nAo invés de colocá-la para lavar, Vilardi decidiu emoldurar e exibir a peça na vitrine de seu estabelecimento, de onde foi roubada durante uma noite menos de uma semana depois.\nMais de 50 anos de mistério terminaram em 2021, quando o neto de Vilardi, Michael Vilardi, recebeu um telefonema do Texas. \"Era uma senhora, perguntando se nossa família tinha uma empresa de catering em San Francisco, e tive a sensação de que saberia algo sobre a toalha\", contou à AFP.\n\"Seu irmão estava com a toalha de mesa, não sabia o que fazer com ela e a guardou por todos estes anos\", disse. O homem havia recebido a peça como pagamento de uma dívida de alguém que lhe disse que era valiosa, contou Vilardi. \n\"Tentou vendê-la, mas como era roubada, podia ter tido problemas, então sua irmã o convenceu a devolvê-la\". \nFoi assim que a toalha de mesa, que foi bem conservada durante sua longa ausência, voltou às mãos de Vilardi. \"Foi um momento muito emocionante porque não sabíamos se a veríamos. Todos crescemos ouvindo a história, mas nenhum de nós tinha visto a toalha de mesa\".\nAgora, esta peça única que faz parte da história dos The Beatles, que tem o desenho de Lennon de um pôr-do-sol amarelo e uma série de esboços de retratos feitos por McCartney e Baez, assim como as assinaturas de Starr e Harrison, será vendida em um leilão online.\nA casa de leilões Bonhams estima que seu valor possa chegar a US$ 25 mil (cerca de R$ 132 mil) quando a venda for encerrada, em 19 de outubro.\nO show no Candlestick Park entrou para a história como a última apresentação comercial da banda, que anunciou sua separação após esta turnê pela América do Norte.\nMais de 50 anos depois, a \"Beatlemania\" sobrevive e as lembranças do grupo continuam despertando o interesse de fãs de todas as gerações e alcançando preços exorbitantes em leilões.\nEm 2015, o primeiro contrato fonográfico assinado pelos Beatles foi vendido em um leilão em Nova York por US$ 75 mil.",
      "link": "https://g1.globo.com/pop-arte/noticia/2022/10/13/lembranca-do-ultimo-show-dos-beatles-e-recuperada-55-anos-apos-ser-roubada-e-vai-a-leilao.ghtml",
      "published": 1665659685000,
      "created": 1665659685000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/f8UEWlK2e-KigCf5qxkYOwMWnrg=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/D/p/0PM7Y4Q9uEJen3v6H5OQ/000-32l722l.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/f8UEWlK2e-KigCf5qxkYOwMWnrg=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/D/p/0PM7Y4Q9uEJen3v6H5OQ/000-32l722l.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Incêndio atinge comunidade na Zona Leste de SP e destrói ao menos 12 moradias",
      "description": " <img src=\"https://s2.glbimg.com/rUUwUneSwGIcUFYQtZL9VTJj2HQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/6/t/O7rr97TEmQEfy5clsHgQ/whatsapp-image-2022-10-13-at-08.17.49.jpeg\" /><br /> Fogo começou por volta das 23h30. Ninguém ficou ferido, mas famílias estão desabrigadas e sem assistência.  Incêndio destrói moradias de comunidade na Zona Leste de São Paulo\nUm incêndio atingiu uma comunidade na Zona Leste de São Paulo na noite desta quarta-feira (12) e destruiu ao menos 12 casas. \nSegundo o Corpo de Bombeiros, o fogo começou por volta 23h30 na Rua Manoel Graça, próximo ao viaduto Engenheiro Alberto Badra, no Tatuapé. \nComunidade foi destruída pelo fogo\nReprodução/TV Globo\nIncêndio destrói moradias na Zona Leste e deixa famílias desabrigadas\nReprodução/TV Globo\nCinco viaturas foram enviadas ao local. Ninguém ficou ferido. \nAs famílias relatam que estão sem assistência e desabrigadas. Procurada, a prefeitura de SP ainda não se manifestou. \nFamílias ficaram desabrigadas e sem assistência após incêndio em comunidade na Zona Leste\nReprodução/TV Globo",
      "link": "https://g1.globo.com/sp/sao-paulo/noticia/2022/10/13/incendio-atinge-comunidade-na-zona-leste-de-sp-e-destroi-ao-menos-12-moradias.ghtml",
      "published": 1665659641000,
      "created": 1665659641000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/rUUwUneSwGIcUFYQtZL9VTJj2HQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/6/t/O7rr97TEmQEfy5clsHgQ/whatsapp-image-2022-10-13-at-08.17.49.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/rUUwUneSwGIcUFYQtZL9VTJj2HQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/6/t/O7rr97TEmQEfy5clsHgQ/whatsapp-image-2022-10-13-at-08.17.49.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "SC tem risco de temporais com alagamentos, deslizamentos e enxurradas, afirma Defesa Civil",
      "description": " <img src=\"https://s2.glbimg.com/ra7-gnPuDTq7Gp1XKIJ8ZQPpBGM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/s/f/tcYEAXSI21GoowbVNKew/ocorrencia-chuva.jpeg\" /><br /> Instabilidade no tempo ocorre desde segunda-feira (10) e mais de 2 mil pessoas já foram atingidas pelas chuvas no Estado.  Trabalhadores ficaram ilhados nesta segunda\nCorpo de Bombeiros/ Divulgação \nA Defesa Civil de Santa Catarina afirmou na manhã desta quinta-feira (13) que o risco para temporais com enxurradas, deslizamentos de terra e alagamentos no Estado é considerado moderado a alto. As ocorrências podem ser registradas com mais intensidade a partir desta tarde nas cidades do Vale do Itajaí, Norte catarinense, e parte do Oeste. \nNessas áreas, a chuva virá na forma de pancadas e temporais isolados, com acumulados altos de chuva. A instabilidade no tempo ocorre desde segunda-feira (10) e mais de 2 mil pessoas já foram atingidas pelas chuvas no Estado. \nCompartilhe esta notícia no WhatsApp\nCompartilhe esta notícia no Telegram\nOcorrências\nEm Porto União, no Norte, um homem desapareceu durante a noite de terça-feira (11). A suspeita, segundo o Corpo de Bombeiros, é de que a vítima tenha perdido a direção do carro que conduzia e caído em um rio que transbordou por conta da chuva.\nBombeiros fazem buscas pelo homem que desapareceu em rio que transbordou\nCorpo de Bombeiros/Divulgação\nNa quarta-feira (12), um carro com o motorista dentro foi carregado pela correnteza das chuvas em Rio do Sul, no Vale do Itajaí. O motorista foi levado ao hospital (veja abaixo). \nCarro é carregado por correnteza das chuvas com motorista dentro em SC\nEm Abelardo Luz, uma balsa usada na travessia do Rio Chapecó está à deriva depois que um cabo de aço se rompeu durante a manhã de quarta. Segundo o município, o rio registra elevação de nível da água por conta da chuva registrada no Estado nos últimos dias.\nCarro é carregado por correnteza e fica inundado com motorista\nALAGAMENTO: Casa é invadida: 'Água vinha com muita força'\nHomem desaparece em rio que transbordou com chuvas\nBalsa encontrada após desaparecer em rio de SC\nDefesa Civil/Divulgação\nFamílias também ficam ilhadas após água 'engolir' uma ponte No Sul catarinense. No Oeste, funcionários de uma empresa precisaram ser resgatados por bombeiros em Tangará, no Oeste catarinense. \nÁgua cobriu a ponte de madeira \nDefesa Civil/ Divulgação\nEm caso de alagamentos e deslizamentos\nA Defesa Civil estadual faz orientações sobre cuidados a serem tomados em caso de alagamentos e deslizamentos. Confira abaixo.\nAlagamentos\nEvite contato com as águas;\nNão dirija em áreas alagadas;\nEvitar pontilhões e pontes submersas;\nRedobrar atenção com as crianças.\nDeslizamentos\nFique atento a inclinação de postes e árvores;\nQualquer movimento de terra ou encostas próximo à sua residências;\nAparecimento de rachaduras em muros ou paredes.",
      "link": "https://g1.globo.com/sc/santa-catarina/noticia/2022/10/13/sc-tem-risco-de-temporais-com-alagamentos-deslizamentos-e-enxurradas-afirma-defesa-civil.ghtml",
      "published": 1665659574000,
      "created": 1665659574000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/ra7-gnPuDTq7Gp1XKIJ8ZQPpBGM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/s/f/tcYEAXSI21GoowbVNKew/ocorrencia-chuva.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/ra7-gnPuDTq7Gp1XKIJ8ZQPpBGM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/s/f/tcYEAXSI21GoowbVNKew/ocorrencia-chuva.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Matheus Sartori se apresenta no Sesc de Mogi nesta quinta; veja programação completa de shows",
      "description": " <img src=\"https://s2.glbimg.com/iNTHTMCQZRwQNySv0HutidFYI50=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/i/3/F4pIWBQoe0lH2k4yzTsw/matheus.jpg\" /><br /> Apresentações são livres para todos os públicos e não será preciso retirar ingressos. Matheus Sartori se apresenta no Sesc de Mogi das Cruzes nesta quinta-feira\nSesc/Divulgação\nOs moradores do Alto Tietê podem assistir a shows gratuitos no Sesc de Mogi das Cruzes a partir desta quinta-feira (13). \nAs apresentações são livres para todos os públicos e não será preciso retirar ingressos (veja programação completa abaixo).\nO Sesc de Mogi fica na Rua Rogerio Tacola, 118, Socorro. \nMatheus Sartori\nQuando: Quinta-feira (13);\nHorário: 20h às 21h30.\nCom sonoridade que combina elementos modernos e ritmos tradicionais, no repertório de \"Na Volta que o Mundo Dá\", Matheus Sartori sugere enxergar a cultura como um “instrumento de libertação” e oferece um olhar saudosista sobre o passado. Mais do que isso, as músicas funcionam como um “grito de alforria\" e trazem um artista leve e à vontade, com saudade de retornar à criação artística após um hiato de 7 anos como cantor.\nSerginho Machado\nQuando: Domingo (16);\nHorário: 16h às 17h15.\nNesse show, o músico e compositor Serginho Machado apresenta seu último álbum \"Um cancioneiro degustador de palavras\", produzido em parceria com a Secretaria de Cultura e Turismo de Mogi das Cruzes. Acompanhado de outros 10 músicos, e diversos instrumentos, o show traz algumas canções sobre a cidade de Mogi, prometendo ser uma bonita homenagem.\nBanda Shamani\nQuando: Quinta-feira (20);\nHorário: 20h às 21h30.\nNessa apresentação o grupo de São Paulo traz o show de lançamento de \"Astral\", single que faz parte do seu primeiro disco, previsto para 2023. Com melodias sensíveis e profundas, letras instigantes e psicodélicas com arranjos modernos e universais, a Shamani nos leva para uma viagem sensorial por diversos cenários e contextos em cada canção que apresenta.\nA Farra dos Bichos \nQuando: Sábado (22);\nHorário: 16h às 16h50.\nA farra é comandada por Margarida e Finho que invadem o palco junto de seus amigos batutas que são parceiros de vários carnavais, ou seja, a confusão é garantida! O repertório traz músicas autorais e também de grandes compositores, entre eles, Vinicius de Moraes, Zeca Baleiro, Moraes Moreira e Jackson do Pandeiro.\nDidi Gomes\nQuando: Domingo (23);\nHorário: 16h às 17h15.\nNo show \"Raízes\", Didi apresenta clássicos dos Sambas Brasileiros e grandes composições da MPB, acompanhada de uma banda que fará o publico cantar e dançar com um show animado e emocionante.\nO seu repertório é extenso e vai do Samba-Jazz ao Choro, da MPB tradicional a atual, da Seresta ao Samba, passando por grandes nomes como Tom Jobim, Milton Nascimento, Chico Buarque, Cartola, Ari Barroso e Pixinguinha entre outros mestres consagrados.\nZé Ibarra\nQuando: Quinta-feira (27);\nHorário: 20h às 21h15.\nEscrito e dirigido pelo cantor, o show tem como fio condutor o passeio pelo seu repertório antigo e inédito, mas se propõe também a abranger canções de vários artistas da nova cena nacional que representam um todo coeso e potente. Acompanhado por músicos excepcionais como Alberto Continentino, Biel Basile e André Siqueira o show se pretende a algo livre, espontâneo e surpreendente. Algo que aconteça no agora e que justamente dai surja sua grande beleza, para os que estiverem no palco e para os que estiverem na plateia.\nTrio Gabiroba\nQuando: Domingo (30);\nHorário: 16h às 17h15.\n\"Bioma Musical\", apresentado pelo Trio Gabiroba, tem como proposta sensibilizar o público sobre a problemática ambiental e os sinais de esgotamento dos recursos naturais do nosso planeta, por meio do resgate de memórias afetivas do ouvinte sobre as experiências vivenciadas em meio a natureza. Para isso, há uma seleção de poetas e cantores que retratam seu encantamento sobre a paisagem, a fauna e a flora, como valores essenciais para a construção imagética do mundo, sua relação com a ancestralidade e a perspectiva de futuro.\nO repertório privilegia uma seleção representativa de norte a sul do país, em diálogo com a diversidade biológica dessas regiões, tais como a milonga nos pampas gaúchos, o coco na caatinga e cerrado ou o carimbó na Mata Amazônica.\nAssista a mais notícias sobre o Alto Tietê",
      "link": "https://g1.globo.com/sp/mogi-das-cruzes-suzano/noticia/2022/10/13/matheus-sartori-se-apresenta-no-sesc-de-mogi-nesta-quinta-veja-programacao-completa-de-shows.ghtml",
      "published": 1665659473000,
      "created": 1665659473000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/iNTHTMCQZRwQNySv0HutidFYI50=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/i/3/F4pIWBQoe0lH2k4yzTsw/matheus.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/iNTHTMCQZRwQNySv0HutidFYI50=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/i/3/F4pIWBQoe0lH2k4yzTsw/matheus.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Lula acerta ao não ir a Aparecida, enquanto Bolsonaro se expõe a críticas, avalia equipe petista",
      "description": " <img src=\"https://s2.glbimg.com/-oREkhhrPirxOQwRz80ndKWUbVE=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/9/V/GKSgJARWy3tyrlibS3hg/tn220221012057.jpg\" /><br /> Ex-presidente Lula (PT) em agenda no Complexo do Alemão (RJ) nesta quarta-feira (12)\n éRICA MARTIN/THENEWS2/ESTADÃO CONTEÚDO\nA equipe de campanha do ex-presidente Lula (PT) avaliou que o petista acertou ao não comparecer nesta quarta-feira (12) ao Santuário Nacional de Aparecida.\nPela manhã, Lula participou de uma agenda no Complexo do Alemão, no Rio de Janeiro. À tarde, participou de uma caminhada com apoiadores em Salvador (BA).\nNa avaliação de petistas, Lula \"ganhou pontos\" com os católicos, segmento do eleitorado em que ele segue bem à frente do presidente Jair Bolsonaro (PL), candidato à reeleição.\nSegundo pesquisa Ipec, Lula tem 60% dos votos dos católicos, e Bolsonaro, 34% dos votos. Os católicos representam 57% do eleitorado.\nBolsonaro, por sua vez, foi a Aparecida. O presidente foi aplaudido por apoiadores, vaiado pelos demais presentes e causou uma série de tumultos na basílica.\nO arcebispo de Aparecida, dom Orlando Brandes, chegou a dizer que é preciso vencer o \"dragão do ódio\", o \"dragão da mentira\" e o \"dragão da fome\".\nO arcebispo afirmou ainda que pessoas têm de decidir se são católicas ou evangélicas. Mais uma referência ao presidente Bolsonaro, que é católico, mas frequenta templos evangélicos.\nPor sinal, nesta quarta-feira (12), antes de ir ao Santuário de Aparecida, o presidente participou da inauguração de um templo evangélico em Belo Horizonte.\nNa avaliação de petistas, Bolsonaro acabou se desgastando principalmente entre os eleitores mais moderados e católicos, que rechaçam o uso da religião como ferramenta política. O padre Camilo Júnior, depois que o presidente da República deixou a basílica, encerrou uma missa dizendo que não era não é \"dia de pedir votos\", mas, sim, \"dia de pedir bênçãos\".",
      "link": "https://g1.globo.com/politica/blog/valdo-cruz/post/2022/10/13/lula-acerta-ao-nao-ir-a-aparecida-enquanto-bolsonaro-se-expoe-a-criticas-avalia-equipe-petista.ghtml",
      "published": 1665659302000,
      "created": 1665659302000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/-oREkhhrPirxOQwRz80ndKWUbVE=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/9/V/GKSgJARWy3tyrlibS3hg/tn220221012057.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/-oREkhhrPirxOQwRz80ndKWUbVE=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/9/V/GKSgJARWy3tyrlibS3hg/tn220221012057.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Motorista alcoolizado bate carro em mureta e veículo pega fogo na BR-101 Norte na Grande Natal",
      "description": " <img src=\"https://s2.glbimg.com/zX6vMUihE75dyKJpS3NnPmeMC9c=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/9/f/OOKoC6RiKlP3JZQQBoww/whatsapp-image-2022-10-13-at-06.32.30.jpeg\" /><br /> Caso aconteceu na noite de quarta-feira (12) perto da ponte provisória instalada sobre cratera que se abriu na via em setembro. Homem foi levado à delegacia e pagou fiança para ser liberado.  Carcaça de carro destruído pelo fogo após bater em mureta na BR-101 Norte foi deixada às margens da via.\nVinícius Marinho/Inter TV Cabugi\nUm carro pegou fogo e ficou completamente destruído após bater em uma mureta na BR-101 Norte, na noite de quarta-feira (12). Segundo a polícia, o condutor do veículo estava alcoolizado. \nA colisão aconteceu por volta das 22h próximo ao local onde uma cratera se abriu no mês de setembro e uma ponte provisória foi instalada - o trecho fica em Extremoz, na região metropolitana de Natal. \nÚnico ocupante do carro, o motorista teve ferimentos leves. Na delegacia de plantão Polícia Civil, o teste do bafômetro apontou 0.55 mgl de álcool no organismo dele. \nO delegado determinou fiança de um salário mínimo, que foi paga pelo homem. Ele vai responder em liberdade. \nA colisão\nSegundo a polícia, o carro seguia no sentido de Touros a Natal, quando bateu em uma mureta de concreto. O carro pegou fogo e A passagem dos carros foi paralisada por cerca de uma hora. \nOs soldados que ficam na ponte provisória organizando a passagem dos carros acionaram o Corpo de Bombeiros. \nUma viatura de combate a incêndios de São Gonçalo do Amarante foi enviada ao local e debelou o fogo. Os militares trabalharam cerca de meia hora na contenção das chamas. \nVeículo foi destruído pelo fogo, após bater em mureta na BR-101 Norte, na Grande Natal\nVinícius Marinho/Inter TV Cabugi\nPoliciais rodoviários federais deram atendimento a ocorrência e levaram o motorista à delegacia de plantão da Zona Norte. \nNa manhã desta quinta-feira (13), o trânsito já funcionava no mesmo esquema em que estava desde a implantação da ponte provisória, com controladores liberando o tráfego primeiro em um sentido e depois no outro.\nVeja os vídeos mais assistidos no g1 RN",
      "link": "https://g1.globo.com/rn/rio-grande-do-norte/noticia/2022/10/13/motorista-alcoolizado-bate-carro-em-mureta-e-veiculo-pega-fogo-na-br-101-norte-na-grande-natal.ghtml",
      "published": 1665659280000,
      "created": 1665659280000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/zX6vMUihE75dyKJpS3NnPmeMC9c=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/9/f/OOKoC6RiKlP3JZQQBoww/whatsapp-image-2022-10-13-at-06.32.30.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/zX6vMUihE75dyKJpS3NnPmeMC9c=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/9/f/OOKoC6RiKlP3JZQQBoww/whatsapp-image-2022-10-13-at-06.32.30.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Multinacional está com inscrições abertas para projeto de capacitação de mulheres em Sorocaba",
      "description": "Empresa é da área de sistemas de cabos de energia e telecomunicações. Inscrições podem ser feitas até terça-feira (18). Uma empresa multinacional da área de sistemas de cabos de energia e telecomunicações está com inscrições abertas para um programa que busca inserir e capacitar mais mulheres no setor metalúrgico nas unidades de Sorocaba (SP). \nRealizado em parceria com o Senai, o projeto \"Elas na Indústria\" será realizado nas plantas localizadas nos bairros Éden e Boa Vista. Ao todo, serão destinadas 30 vagas para mulheres que desejam participar do treinamento e ingressarem no mercado de trabalho. As interessadas devem se inscrever até terça-feira (18) pelo site do projeto. \nAs vagas serão destinadas para mulheres da região de Sorocaba que tenham concluído o ensino médio e tenham renda mínima familiar de até um salário e meio. \nO curso tem duração de cinco meses e vai capacitar as candidatas para atuarem em setores diretamente ligados à área de produção, além de contemplar noções de segurança, ergonomia, informática e outros fatores que englobam o desenvolvimento da carreira profissional. Ao término do treinamento, a empresa vai disponibilizar postos de trabalho para todas que concluírem com êxito a capacitação. \nAlém disso, durante o curso, as alunas serão contratadas pela empresa na modalidade de trabalho de regime parcial e terão acesso ao pacote de benefícios ofertados pela companhia. A lista de candidatas será divulgada por meio de canais oficiais, que podem ser conferidos no site da empresa. \nVÍDEOS: assista às reportagens da TV TEM\nVeja mais notícias da região no g1 Sorocaba e Jundiaí",
      "link": "https://g1.globo.com/sp/sorocaba-jundiai/noticia/2022/10/13/multinacional-esta-com-inscricoes-abertas-para-projeto-de-capacitacao-de-mulheres-em-sorocaba.ghtml",
      "published": 1665659182000,
      "created": 1665659182000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Assista ao BDA desta quinta-feira",
      "description": " <img src=\"https://s2.glbimg.com/d1CWvh-WJ7Wo1eyxL4aBEtbLJs4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/z/W/Bhs8lIS2CFdyE5yNMpRg/whatsapp-image-2022-08-22-at-07.28.19.jpeg\" /><br /> Participe pelo telefone (96) 99112-6310 📲 Assista ao BDA desta quinta-feira Participe pelo telefone (96) 99112-6310 📲 O g1 transmite ao vivo, diariamente, os telejornais Bom Dia Amapá (7h30), JAP1 (11h45) e JAP2 (19h05).",
      "link": "https://g1.globo.com/ap/amapa/ao-vivo/assista-ao-vivo-aos-telejornais-da-rede-amazonica-no-amapa.ghtml",
      "published": 1665659113000,
      "created": 1665659113000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/d1CWvh-WJ7Wo1eyxL4aBEtbLJs4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/z/W/Bhs8lIS2CFdyE5yNMpRg/whatsapp-image-2022-08-22-at-07.28.19.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/d1CWvh-WJ7Wo1eyxL4aBEtbLJs4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/z/W/Bhs8lIS2CFdyE5yNMpRg/whatsapp-image-2022-08-22-at-07.28.19.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "VÍDEOS: Bom Dia PE de quinta-feira, 13 de outubro de 2022",
      "description": " <img src=\"https://s2.glbimg.com/LOtMzktRjQydhG6D8BBK5-2KMXg=/s01.video.glbimg.com/deo/vi/03/25/11022503\" /><br /> Assista aos vídeos do telejornal com as notícias de Pernambuco. Assista aos vídeos do telejornal com as notícias de Pernambuco.",
      "link": "https://g1.globo.com/pe/pernambuco/videos-bom-dia-pe/playlist/videos-bom-dia-pe-de-quinta-feira-13-de-outubro-de-2022.ghtml",
      "published": 1665658975000,
      "created": 1665658975000,
      "category": "g1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/LOtMzktRjQydhG6D8BBK5-2KMXg=/s01.video.glbimg.com/deo/vi/03/25/11022503",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/LOtMzktRjQydhG6D8BBK5-2KMXg=/s01.video.glbimg.com/deo/vi/03/25/11022503",
          "medium": "image"
        }
      }
    },
    {
      "title": "Bandidos roubam R$ 15 mil de vendedor na zona rural de Carangola",
      "description": "Crime aconteceu por volta das 19h de quarta-feira (12). Dinheiro era referente a títulos de capitalização.  Um vendedor de títulos de capitalização teve aproximadamente R$ 15 mil roubados em um roubo, ocorrido por volta das 19h de quarta-feira (12), na zona rural de Carangola. \nCompartilhe no WhatsApp\nCompartilhe no Telegram\nSegundo informações da Polícia Militar, o homem, de idade não informada, estava na MG-482 aguardando uma carona quando foi abordado por dois suspeitos que estavam em uma motocicleta. \nA dupla levou a mochila da vítima, onde estava a quantia referente à venda dos títulos. Eles fugiram e não foram localizados. \nVÍDEOS: veja tudo sobre a Zona da Mata e Campos das Vertentes",
      "link": "https://g1.globo.com/mg/zona-da-mata/noticia/2022/10/13/bandidos-roubam-r-15-mil-de-vendedor-na-zona-rural-de-carangola.ghtml",
      "published": 1665658944000,
      "created": 1665658944000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Harvey Weinstein está detido 'em condições medievais', denuncia advogado",
      "description": " <img src=\"https://s2.glbimg.com/rc64X5MYinTUafixj3OSVGz6c5A=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/b/z/LBEsGsSyiqWHzjvwMwHQ/harvey-weinstein.jpg\" /><br /> Representante de ex-produtor de Hollywood afirmou que cela na qual Weinstein aguarda as sessões diárias de julgamento em Los Angeles é 'insalubre e fétida'. Harvey Weinstein em tribunal de Los Angeles em 4 de outubro de 2022\nEtienne Laurent/Pool/AFP\nO ex-produtor de Hollywood Harvey Weinstein está detido em uma cela em péssimas condições, enquanto aguarda as sessões diárias de seu julgamento em Los Angeles, denunciou seu advogado nesta terça-feira (11).\nO produtor enfrenta um julgamento por múltiplas acusações de agressão sexual a cinco mulheres entre 2004 e 2013. Se condenado, Weinstein - que se declarou inocente de todas as acusações - pode ser condenado a mais 140 anos atrás das grades, além dos que já cumpre por crimes sexuais cometidos em Nova York.\nNo segundo dia do julgamento de Weinstein em Los Angeles, onde o tribunal tenta reduzir a longa lista de potenciais jurados, seu advogado Mark Werksman disse que as condições da cela do ex-produtor, que usa cadeira de rodas, são \"insalubres e fétidas\". \"São quase medievais. Estou preocupado com a sua saúde e capacidade de sobreviver a essa provação sem ter um ataque cardíaco ou derrame\", alertou. \"Ele tem 70 anos.\"\nA juíza Lisa Lench disse que conversaria com os ajudantes do xerife, que são responsáveis pela reclusão de Weinstein durante o julgamento. \"Não estou minimizando, só não tenho certeza se há muito a ser feito\", explicou.\nA seleção do júri deve levar vários dias, antes de um julgamento que pode durar dois meses.\nComeça julgamento do ex-produtor de Hollywood Harvey Weinstein na Califórnia",
      "link": "https://g1.globo.com/pop-arte/noticia/2022/10/13/harvey-weinstein-esta-detido-em-condicoes-medievais-denuncia-advogado.ghtml",
      "published": 1665658903000,
      "created": 1665658903000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/rc64X5MYinTUafixj3OSVGz6c5A=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/b/z/LBEsGsSyiqWHzjvwMwHQ/harvey-weinstein.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/rc64X5MYinTUafixj3OSVGz6c5A=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/b/z/LBEsGsSyiqWHzjvwMwHQ/harvey-weinstein.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Trabalhador pode permanecer com plano de saúde da empresa ao se aposentar? Entenda",
      "description": " <img src=\"https://s2.glbimg.com/UgtQewREYV-vQYl6Mz1ARL4hPe4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/o/S/eBsogeRpqmAwphbLs9Ag/pexels-pixabay-40568.jpg\" /><br /> Veja em que situações isso é possível e como funciona.  Aposentado pode ter plano de saúde por tempo vitalício.\nPIXABAY\nO plano de saúde é um benefício opcional dado pelas empresas aos seus funcionários, para que possam manter os cuidados com a saúde durante o período de contratação. \nMas o que acontece com quem se aposenta? É possível continuar com o plano de saúde da empresa? \nA resposta é: depende. \nIsso porque a aposentadoria, em si, não coloca fim ao contrato de trabalho. É possível continuar trabalhando na mesma empresa após a aposentadoria. E, mesmo para quem para de trabalhar, há algumas condições em que a permanência no plano de saúde é possível. \nLEIA MAIS:\nAposentadoria por invalidez do INSS: o que é, quem tem direito e como pedir\nAposentadoria especial do INSS: entenda o que é e quem tem direito\nAposentadoria por idade do INSS: veja quem tem direito e como pedir o benefício\nEm que condições é possível continuar com o plano após a aposentadoria?\nSe o empregado continuar exercendo suas funções de trabalho na empresa. Isto é, o contrato de trabalho segue ativo, e o plano de saúde também.\nCaso deixe de trabalhar, é possível continuar com o plano - desde que se responsabilizando pelo custo. Nesse caso, também é preciso que o trabalhador tenha contribuído com a mensalidade do plano enquanto trabalhava. \n Se a empresa tiver bancado os gastos mensais sozinha, a lei não permite a continuidade da cobertura. \nPor quanto tempo posso continuar no plano de saúde?\nNo caso de fim do contrato de trabalho, a lei permite que o trabalhador mantenha o plano (desde que pagando o custo total):\nDe forma vitalícia, se tiver contribuído com a mensalidade por dez anos ou mais\nPor tempo proporcional, se tiver contribuído com a mensalidade por tempo menor\n\"Se o empregado tiver pagado por pelo menos 10 anos o plano de saúde, a utilização é vitalícia ou até a empresa encerrar o contrato com a empresa prestadora do serviço, diz Lariane R. Del-Vechio, advogada especialista em direito do trabalhador. \nCom a aposentadoria, como fica o pagamento?\nO empregado que se aposentar e não exercer mais as funções de trabalho terá que arcar com 100% pelo pagamento do plano de saúde. Caso se aposente e continue trabalhado o plano permanece no mesmo formato que era antes da aposentadoria.\nPosso receber a aposentadoria e o salário ao mesmo tempo?\nSegundo João Badari, advogado especialista em direito previdenciário, o trabalhador que continuar ativo pode receber a aposentadoria e o salário normalmente. Porém, o beneficiário terá que continuar contribuindo para o INSS pela profissão que está exercendo.\nOs dependentes também podem continuar com o plano de saúde?\nTodos os dependentes podem permanecer no plano saúde nas mesmas condições do titular, porém o funcionário que fica responsável pelos pagamentos mensais.\nO que fazer caso a empresa ou o convênio não respeitem os seus direitos?\nCaso a empresa não respeite os direitos em manter o plano, o funcionário pode procurar o sindicato da sua categoria, Ministério do Trabalho ou até mesmo fazer uma reclamação trabalhista.",
      "link": "https://g1.globo.com/economia/noticia/2022/10/13/trabalhador-plano-saude-aposentadoria-entenda.ghtml",
      "published": 1665658868000,
      "created": 1665658868000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/UgtQewREYV-vQYl6Mz1ARL4hPe4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/o/S/eBsogeRpqmAwphbLs9Ag/pexels-pixabay-40568.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/UgtQewREYV-vQYl6Mz1ARL4hPe4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/o/S/eBsogeRpqmAwphbLs9Ag/pexels-pixabay-40568.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Veja cargos da área de turismo que devem ter grande demanda",
      "description": " <img src=\"https://s2.glbimg.com/OmQ6ZqNsTmBDAGYlacNqfYWIXI8=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/S/R/D6wcxlRPW2lRbKjrB4AA/decolar.jpg\" /><br /> Análise da Decolar mostra que foco no cliente, criatividade e inovação serão os fatores mais relevantes para quem deseja trabalhar no setor. Setor de turismo deve demandar posições relacionadas a atividades digitais\nDivulgação/Decolar\nLevantamento da empresa de viagens Decolar mostra as posições que devem ter grande demanda pelas empresas que atuam no setor de turismo, em especial posições ligadas a atividades digitais.  \nA Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC) revisou de 3,5% para 4,3% a expectativa de crescimento do turismo no país em relação ao ano passado por conta da tendência de atendimento à demanda reprimida nos últimos anos.\nA perspectiva da CNC é que o turismo brasileiro restabeleça o nível de ocupação de antes da pandemia a partir do início do período de contratações para a próxima alta temporada, encerrando 2022 com 319,4 mil postos de trabalho criados.\nJá o Conselho Mundial de Viagens e Turismo (WTTC) prevê que o setor gere 5,5 milhões de novos empregos na América Latina nos próximos 10 anos, sendo os perfis digitais os com maior demanda. \nRetomada econômica: pesquisa aponta turismo como importante gerador de emprego\nVeja abaixo as 5 posições mais demandadas pelo setor de turismo: \nProgramador: responsável pelo desenvolvimento de software, utilizando linguagens de programação. Para o setor de turismo isso é fundamental, pois ajuda a inovar e criar soluções tecnológicas para enriquecer e melhorar a experiência do viajante. Por exemplo, comprar todos os produtos turísticos que uma pessoa precisa em uma única plataforma.\nDesigner de experiência do usuário (UX): responsável por cuidar da experiência do usuário, desde o design até a implementação de estratégias, com o objetivo de satisfazer as necessidades dos usuários em potencial, focado principalmente em três aspectos: usabilidade, acessibilidade e interação. O trabalho é essencial para entender a percepção, necessidades, hábitos e crenças dos viajantes e, a partir disso, criar experiências diferenciadas e personalizadas.\nAnalista de dados: responsável por estudar e interpretar os dados para convertê-los em informações relevantes para a tomada de decisões. No turismo, é de grande utilidade para compreender padrões de comportamento dos viajantes e oferecer a eles propostas adaptadas aos seus interesses.\nEspecialista em Estratégia Comercial: responsável por analisar o mercado e desenhar estratégias direcionadas para atingir os objetivos organizacionais. Deve ser um profissional criativo, resiliente e com proatividade.\nDe acordo com a pesquisa, foco no cliente, criatividade e inovação serão as habilidades mais relevantes para os trabalhadores do turismo nos próximos anos.\n“Um dos principais desafios do turismo é encontrar os melhores talentos que ajudem a resolver os problemas complexos dessa área que ainda precisam ser enfrentados, agregando valor a um dos setores mais importantes para a economia nacional\", diz Camila Russo, diretora de Recursos Humanos da Decolar.",
      "link": "https://g1.globo.com/trabalho-e-carreira/noticia/2022/10/13/veja-cargos-da-area-de-turismo-que-devem-ter-grande-demanda.ghtml",
      "published": 1665658867000,
      "created": 1665658867000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/OmQ6ZqNsTmBDAGYlacNqfYWIXI8=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/S/R/D6wcxlRPW2lRbKjrB4AA/decolar.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/OmQ6ZqNsTmBDAGYlacNqfYWIXI8=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/S/R/D6wcxlRPW2lRbKjrB4AA/decolar.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Confira a agenda dos candidatos ao governo de MS para esta quinta-feira (13)",
      "description": "G1 divulga todos os dias os compromissos de campanha dos candidatos que disputam o segundo turno para o governo do estado. Os políticos estão em ordem alfabética. Confira a agenda dos candidatos ao governo de Mato Grosso do Sul para esta quinta-feira (13). Os nomes dos políticos estão em ordem alfabética.\nCapitão Contar (PRTB)\nManhã: entrevista para veículos de comunicação e recepção de apoiadores programa televisivo\nTarde: carreata em Campo Grande\nNoite: entrevista para veículos de comunicação\nEduardo Riedel (PSDB)\nManhã: entrevista para programas televisivos\nTarde: reuniões com lideranças políticas e apoiadores de campanha\nNoite: encontro com a população, apresentação de propostas e reuniões políticas",
      "link": "https://g1.globo.com/ms/mato-grosso-do-sul/eleicoes/2022/noticia/2022/10/13/confira-a-agenda-dos-candidatos-ao-governo-de-ms-para-esta-quinta-feira-13.ghtml",
      "published": 1665658857000,
      "created": 1665658857000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Goiânia tem shows e exposição de arte em comemoração aos 89 anos; veja programação",
      "description": " <img src=\"https://s2.glbimg.com/bI3mZOYIte83b8LKibuo4NzLARk=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/6/e/Um3BszTqiMmfiOwQMW6A/apresentacao.jpg\" /><br /> A entrada é gratuita e os interessados podem assistir às apresentações em pontos tradicionais da capital. Eventos começam nesta quinta-feira. Goiânia tem shows e exposição de arte em comemoração aos 89 anos \nDivulgação/Secult\nJá em clima de festa, Goiânia começa a programação para comemorar o aniversário da capital. Os 89 anos de história serão bem representados por shows, apresentações de teatro, dança e shows de comédia (confira programação abaixo).\nCompartilhe no WhatsApp\nCompartilhe no Telegram\nA programação começa nesta quinta-feira (13) e deve ir até o início de novembro. Com entrada gratuita, os goianienses podem assistir às apresentações em pontos tradicionais da capital, como a Casa de Vidro, no Teatro Goiânia Ouro, Antiga Estação Ferroviária, Grande Hotel, Teatro Goiânia, além de parques, praças e terminais de ônibus.\nEntre as atrações, o clássico festival “Goiânia em Cena”, o Canto de Ouro e, pela primeira vez, o Festival Música e Riso. Acontecem apresentações também no clássico Chorinho e um culto ecumênico com presença da Orquestra Sinfônica de Goiânia. Eventos são coordenados pela Secretaria Municipal de Cultura (Secult).\nProgramação\nI Festival Música e Riso\nO festival vai contar com 40 apresentações de artistas, humoristas e cantores goianos, no Centro Cultural Casa de Vidro Antônio Poteiro. A entrada é gratuita e os ingressos podem ser retirados na bilheteria do local das 14h às 18h.\nHorário: 17h às 21h\nData: 13 a 16 de outubro\nLocal: Casa de Vidro – Avenida Jamel Cecílio – Jardim Goiás\nFestival Canto de Ouro\nO público poderá assistir shows de quinta a domingo, de graça, com ingressos disponíveis na bilheteria do local. A cada semana, um estilo musical. Com apresentações de pop-rock, MPB, samba, pagode, rap e sertanejo.\nData: 13 de outubro a 6 de novembro\nLocal: Teatro Goiânia Ouro – Rua 3 – Centro\nFestival de Arte Cênica Goiânia em Cena\nTradição do calendário cultural de Goiânia, o “Goiânia em Cena” acontece de 22 a 29 de outubro. Na edição deste ano, a proposta é a “Ocupa Gyn”, feita por meio de intervenções urbanas feitas em espaços públicos como parques, praças e terminais de ônibus, além dos teatros.\nA prefeitura explicou que serão 35 ações culturais entre espetáculos de teatro, dança e circo, oficinas, debates, arrastão cultural e homenagens aos fazedores de arte no município. Ingressos para os locais fechados na plataforma Sympla e locais abertos não precisam de ingresso.\nData: 22 a 29 de outubro\nHorário: durante todo o dia\nLocais: Conforme programação\nChorinho\nData: 14 de outubro (Grupo Saci/Lucas e os Caras)\nLocal: Antiga Estação Ferroviária – Praça do Trabalhador – Centro\nAberto ao público e gratuito\n\nData: 28 de outubro (João Garoto e Grupo Brasileirinho/Chá de Gin)\nLocal: Antiga Estação Ferroviária – Praça do Trabalhador – Centro\nAberto ao público e gratuito\nTenda Cultural com shows musicais\nData: 24 de outubro\nHora: 13h30 às 17h\nLocal: Antiga Estação Ferroviária – Praça do Trabalhador – Centro\nAberto ao público e gratuito\nLançamento dos Livros da Bolsa Hugo de Carvalho Ramos Goiânia\nLançamento do Projeto Goiânia Arte em Door 2022\nData: 24 de outubro\nHora: 18h\nLocal: Hall do Teatro Goiânia – Avenida Tocantins – Centro\nAberto ao público e gratuito\nCulto Ecumênico com apresentação da Orquestra Sinfônica de Goiânia\nData: 24 de outubro\nHora: 19h\nLocal: Teatro Goiânia – Avenida Tocantins – Centro\nAberto ao público e gratuito\nDesfile cívico\nData: 24 de outubro\nLocal: Avenida 24 de outubro, Setor Campinas\nAberto ao público e gratuito\nVeja outras notícias da região no g1 Goiás.\nVÍDEOS: últimas notícias de Goiás",
      "link": "https://g1.globo.com/go/goias/noticia/2022/10/13/goiania-tem-shows-e-exposicao-de-arte-em-comemoracao-aos-89-anos-veja-programacao.ghtml",
      "published": 1665658852000,
      "created": 1665658852000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/bI3mZOYIte83b8LKibuo4NzLARk=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/6/e/Um3BszTqiMmfiOwQMW6A/apresentacao.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/bI3mZOYIte83b8LKibuo4NzLARk=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/6/e/Um3BszTqiMmfiOwQMW6A/apresentacao.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "'Caça Implacável' e 'Halloween Ends' estreiam nos cinemas de Rondônia",
      "description": " <img src=\"https://s2.glbimg.com/c1OzSahTvAGLq46Gpgyil3xxi-k=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/j/Y/Xm2wqqSqKZ2GIOryDl9w/halloween-ends-foto11.jpg\" /><br /> Outros seis filmes estão em cartaz, entre eles: \"Sorria\" e \"A Mulher Rei\". Confira a programação.  Michael Myers volta a atacar em \"Halloween Ends\"\nDivulgação\nChegam aos cinemas de Rondônia nesta quinta-feira (13) os filmes \"Caça Implacável\" e \"Halloween Ends\".\nNo primeiro, Will Spann está levando sua ex-esposa Lisa para a casa dos pais dela. Quando param em um posto de gasolina ela desaparece misteriosamente. Desesperado, Will começa uma jornada de investigação para tentar localizar a ex-companheira. \nJá \"Halloween Ends\" é anunciado como o desfecho de uma franquia que começou no final da década de 1970. Seria esse o encontro final do serial killer Michael Myers com a Laurie Strode. \nPrograme-se \nPorto Velho \nCine Araújo \nCine Laser\n*Programações sujeitas a alterações sem aviso prévio.",
      "link": "https://g1.globo.com/ro/rondonia/noticia/2022/10/13/caca-implacavel-e-halloween-ends-estreiam-nos-cinemas-de-rondonia.ghtml",
      "published": 1665658852000,
      "created": 1665658852000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/c1OzSahTvAGLq46Gpgyil3xxi-k=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/j/Y/Xm2wqqSqKZ2GIOryDl9w/halloween-ends-foto11.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/c1OzSahTvAGLq46Gpgyil3xxi-k=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/j/Y/Xm2wqqSqKZ2GIOryDl9w/halloween-ends-foto11.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Um mês para o Enem: professora potiguar dá 6 dicas úteis para reta final de preparação",
      "description": " <img src=\"https://s2.glbimg.com/TcAggCXBsgCQ8QEet62tbXNDzLI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/1/D/RfkGDFRKeffoLKTdMTRw/flora-assaf-diretora-pedagogica-da-kaizen-mentoria-educacional.jpg\" /><br /> Estudiosa em metodologias educacionais ativas traça panorama para garantir bons resultados nas provas marcadas para os dias 13 e 20 de novembro. Falta um mês para o Exame Nacional de Ensino Médio (Enem). O que fazer até lá? Esse é o questionamento que muitos candidatos fazem nesta fase de preparação. É preciso encontrar a melhor forma de estudar ou revisar os principais conteúdos para as provas marcadas para os dias 13 e 20 de novembro.\nA estudiosa em metodologias educacionais ativas, Flora Assaf, afirma que planejamento, rotina de estudos e metas de aprendizagem são passos essenciais a serem utilizados pelos candidatos que almejam um bom desempenho.\nEstudiosa em metodologias educacionais ativas, Flora Assaf, dá dicas para o Enem \nCedida\nAcesse a página do De Boa no Enem \nSimulado traz questões de química que podem cair no Enem 2022\nComo o tempo de estudos é reduzido, ela explica que o ideal é que o estudante observe a sua jornada ao longo de todo o ano, analise tudo o que foi aprendido e compreenda quais são os conteúdos que ainda precisam de um pouco mais de atenção. \n\"Os assuntos que o candidato têm mais dificuldade e também os que possuem uma alta taxa de recorrência, ou seja, aparecem no Enem em muitas edições, são os melhores conteúdos para o estudante direcionar o foco\", afirma a diretora pedagógica da Kaizen, empresa potiguar de mentoria educacional. \nA professora potiguar listou dicas úteis para esta reta final de preparação:\nCumpra o que planejou e cuide da sua saúde mental: nessa reta final, não tem como fugir do nervosismo. É importante garantir que sua rotina tenha momentos de descanso e lazer, para que se diminua o nível de estresse e, consequentemente, aumente a sua capacidade cognitiva de absorver os conteúdos estudados.\nFaça simulados e preste atenção nos seus erros: É importante analisar quais questões você errou, ver qual a incidência do assunto na prova e estudar o conteúdo novamente, para não repetir o mesmo erro no Enem.\nPriorize: o tempo de estudos até a data do Enem é curto, então esteja ciente de que não há tempo hábil para estudar tudo que é necessário. Por isso, busque a lista de incidência de conteúdos, utilize-a para saber que conteúdo é prioridade e selecione os assuntos que têm maior recorrência na prova para estudar.\nMonte um cronograma de estudos para a reta final: em um calendário ou planner, aloque o dia e a hora em que cada matéria será estudada, de preferência já indicando o material que vai usar (assim se reduz o tempo de setup e se aproveita melhor o horário de estudo).\nListe os conteúdos e assinale o que já foi visto, o que não foi visto e o que já foi visto mas ainda resta dúvida: Entenda quais são os conteúdos que ainda tem dificuldade e precisam de maior atenção. Foque nesses assuntos treinando a resolução das questões para compreendê-los na prática.\nConsulte a página da universidade para saber o peso de cada área: Você precisa saber o curso e universidade que deseja ingressar para, então, entender quais são os pesos específicos da sua faculdade, quais são as áreas em que precisa de uma pontuação maior e, consequentemente, dar mais atenção aos conteúdos destas áreas de conhecimento.\nVEJA MAIS\nEnem 2022: a importância da atividade física na preparação para as provas\n'Desafio da Redação' oferece correção de redações de forma gratuita\nVÍDEOS: veja matérias especiais e videoaulas do De Boa Enem\n-",
      "link": "https://g1.globo.com/rn/rio-grande-do-norte/de-boa-no-enem/noticia/2022/10/13/um-mes-para-o-enem-professora-potiguar-da-6-dicas-uteis-para-reta-final-de-preparacao.ghtml",
      "published": 1665658848000,
      "created": 1665658848000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/TcAggCXBsgCQ8QEet62tbXNDzLI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/1/D/RfkGDFRKeffoLKTdMTRw/flora-assaf-diretora-pedagogica-da-kaizen-mentoria-educacional.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/TcAggCXBsgCQ8QEet62tbXNDzLI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/1/D/RfkGDFRKeffoLKTdMTRw/flora-assaf-diretora-pedagogica-da-kaizen-mentoria-educacional.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Papel da família na preparação para o Enem",
      "description": " <img src=\"https://s2.glbimg.com/EACzRgQ1A3A_fu-UcI7buodNYLc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/A/i/IJ556VQdqT75AL4gyQ8Q/samara-nick.jpeg\" /><br /> Psicóloga destaca o apoio dos pais no momento de conclusão dos estudos e escolha da carreira O processo até a chegada Exame Nacional do Ensino Médio (Enem), para muitos, não é nada fácil. A prova marca um momento crucial, quando o estudante escolhe a profissão que, provavelmente, seguirá para o resto da vida.\nNesse contexto, lidar com a rotina de estudos, a ansiedade e pressão da escolha pela profissão pode ser muito estressante e a família torna-se fundamental para dar segurança e apoio emocional.\nSâmara Nick é psicóloga e destaca a importância do apoio de familiares e amigos para quem está prestando o Enem. \nPara ela, o papel da família é fundamental desde as garantias das condições básicas de um desenvolvimento saudável: alimentação, ambiente de estudos, relações afetivas e etc.\nTempo\nÉ preciso escutar e incentivar, “tempo para estimular, oferecer novos desafios e escutar as demandas. Somente com tempo você pode olhar e ver oque o filho precisa para ter o desenvolvimento saudável\", destacou.\nInterferências\nA família pode e deve auxiliar o estudante ajudando a criar uma rotina de estudos. Nesse sentido, as clássicas interferências como: horário para alimentação, cuidado com a saúde, horário de dormir, apoio nos estudos e cobranças pela resolução das atividades são gestos de cuidado quando necessários.\nPsicóloga Sâmara Nick \nArquivo pessoal/Divulgação \n“Trata-se de uma fase desafiadora, um verdadeiro campo de tensão carregado de complexidade que é a evolução da saída da fase em que as normas e os limites são determinados pelo outro, no caso a figura dos cuidadores, até a fase de mais autonomia, em que o estudante é capaz de reconhecer as necessidades, tomar as decisões em benefício de alcançar seus objetivos, sonhos e projetos.”\nGeração tecnológica\nMuito comum são os conflitos sobre o uso do celular como objeto de estudo ou jogos de diversão, ou grupos de rede social. Segundo Sâmara, “estes recursos são fatores que contribuem no aumento da potência dos estudos” e merece atenção, pois pode ser um ‘novo estilo de estudar’. \nDiálogo\nA base de qualquer tipo de interferência é o diálogo entre as partes partindo do respeito ao seu lugar na relação. “O estudante, é quem define suas estratégias de estudo, para isto ele tem pontos de referência. Os resultados serão conferidos se suas estratégias estão lhe garantindo qualidade de aprendizagem, no caso de preparação para Enem, nos simulados e nos roteiros de estudos. Caso ele não esteja alcançando é necessário rever práticas, os pais podem sim auxiliar na alteração das estratégias. Sempre com postura de quem está ali do lado, escutando, vendo pelo cansaço e etc.”",
      "link": "https://g1.globo.com/mg/vales-mg/de-boa-no-enem/noticia/2022/10/13/papel-da-familia-na-preparacao-para-o-enem.ghtml",
      "published": 1665658730000,
      "created": 1665658730000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/EACzRgQ1A3A_fu-UcI7buodNYLc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/A/i/IJ556VQdqT75AL4gyQ8Q/samara-nick.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/EACzRgQ1A3A_fu-UcI7buodNYLc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/A/i/IJ556VQdqT75AL4gyQ8Q/samara-nick.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "PM faz operações em oito comunidades da Região Metropolitana do RJ",
      "description": "A Polícia Militar realiza operações em oito comunidades nesta quinta-feira (13). As comunidades ficam nas Zonas Oeste, Norte, na Baixada Fluminense e na Região Metropolitana do Rio.   A PM atua em oito comunidades da Região metropolitana do Rio de Janeiro, na manhã desta quinta-feira (13). As operações começaram nas primeiras horas do dia.  \nNo Complexo de Senador Camará e nas comunidades da Vila Aliança, na Zona Oeste, policiais do 14°BPM (Gericinó) atuam em parceria com 41°BPM (Irajá) e do 18°BPM (Jacarepaguá). Criminosos da região colocaram fogo em barricadas da estrada do Taquaral, em Senador Camará.  \nMoradores relatam intenso tiroteio no Quitungo e Guaporé, em Brás de Pina, na Zona Norte. O 16°BPM (Olaria) atua no local. \nNo Complexo do Salgueiro, em São Gonçalo, na região metropolitana, policiais do 7°BPM (São Gonçalo) buscam criminosos e drogas. \nPoliciais do 12°BPM (Niterói) atuam nos complexos da Engenhoca e do Santo Cristo, em Niterói, na região metropolitana.  \nPoliciais do 39°BPM (Belford Roxo) realizam uma operação na comunidade do Parque Floresta, em Belford Roxo, na Baixada Fluminense.",
      "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2022/10/13/pm-faz-operacoes-em-comunidades-da-regiao-metropolitana-do-rj.ghtml",
      "published": 1665658719000,
      "created": 1665658719000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    }
  ]
}