{
  "title": "g1",
  "description": "Últimas notícias do Brasil e do mundo, sobre política, economia, emprego, educação, saúde, meio ambiente, tecnologia, ciência, cultura e carros. Vídeos dos telejornais da TV Globo e da GloboNews.",
  "link": "https://g1.globo.com/",
  "image": "https://s2.glbimg.com/veNWQCjPmWVRAfzfLSJt35f_V58=/i.s3.glbimg.com/v1/AUTH_afd7a7aa13da4265ba6d93a18f8aa19e/pox/g1.png",
  "category": [],
  "items": [
    {
      "title": "NSC lança Guia para auxiliar estudantes a alcançar bons resultados nas provas",
      "description": " <img src=\"https://s2.glbimg.com/9SAL_nwhHH09hqRlKWJUMbeFjeg=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/3/e/Y8nRKNRC6hyRmENSOhBg/foto-capa-3-.jpg\" /><br /> Guia do Estudante traz série de reportagens no Bom Dia SC e um caderno especial nos impressos da NSC Após a pandemia, que gerou impactos na educação, 2022 é um ano importante para a retomada das principais provas. Os alunos voltaram para as salas de aula e foi preciso rever e readequar algumas rotinas de estudos para conseguir bons resultados nos exames. Para isso, a NSC vai dar uma forcinha e preparou uma série de conteúdos especiais com dicas sobre estudos.\nDurante o mês de outubro e novembro, a NSC TV apresenta o Guia do Estudante para acompanhar o final do semestre. Os conteúdos contam com dicas para provas, como organizar os estudos, escolher uma profissão e tantos outros temas que visam preparar os jovens para este período de estudos.\n> A importância da saúde mental na preparação para o Enem e vestibulares\nAlém disso, durante a programação da NSC TV serão apresentadas dicas de redação e uma série de reportagens especiais no Bom Dia Santa Catarina. Os conteúdos do Guia do Estudante também serão publicados nos impressos da NSC: DC, AN e Santa. O Portal G1 SC também trará um canal especial, com diversas dicas e entrevistas exclusivas sobre o tema.\nA troca com os alunos também acontece em um concurso de redação, que vai premiar o melhor texto (aprovado por uma banca formada pelo time do G1) com um notebook. Para finalizar a programação especial, e provocando ainda mais engajamento com o Guia nesta época do ano, a equipe da Rádio Atlântida estará nas ruas, na saída de escolas, com a participação dos comunicadores da rádio, que irão conversar com os estudantes e entregar brindes especiais para os alunos do ensino médio.\nO Guia do Estudante é uma realização da NSC em parceira com Unisul.\nSaiba mais acessando o canal.\nLeia também\nLifelong learning: o estudo como um estilo de vida\nNovo Ensino Médio: O que muda em Santa Catarina?\nO que leva você para o futuro?",
      "link": "https://g1.globo.com/sc/santa-catarina/especial-publicitario/guia-do-estudante/noticia/2022/10/19/nsc-lanca-guia-para-auxiliar-estudantes-a-alcancar-bons-resultados-nas-provas.ghtml",
      "published": 1666199636000,
      "created": 1666199636000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/9SAL_nwhHH09hqRlKWJUMbeFjeg=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/3/e/Y8nRKNRC6hyRmENSOhBg/foto-capa-3-.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/9SAL_nwhHH09hqRlKWJUMbeFjeg=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/3/e/Y8nRKNRC6hyRmENSOhBg/foto-capa-3-.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Pai do estudante morto em ponto de ônibus reencontra socorristas que tentaram salvar o menino há 7 anos no litoral de SP; 'gratidão'",
      "description": " <img src=\"https://s2.glbimg.com/Xzd-fBobfd-DssYubN6pYN9AkNI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/W/I/5CbG04S2KmBB12QCC4aQ/paulooshiro.jpeg\" /><br /> Crime ocorreu em 2015, em Santos. Luann Oshiro, de 18 anos, voltava de uma festa quando foi abordado por assaltantes em um ponto de ônibus. Pai do estudante Luann faz homenagens no dia que completa sete anos da morte do filho,  em Santos, SP\nNina Barbosa\nApós sete anos da morte do estudante Luann Oshiro, de 18 anos, uma homenagem foi realizada pelo pai dele, nesta quarta-feira (19), em Santos, no litoral de São Paulo. Paulo Oshiro se encontrou com os profissionais do Serviço Móvel de Urgência (Samu) que fizeram o atendimento do filho no dia do assassinato em 2015. \nSegundo Paulo, esse encontro foi mais uma etapa vencida por ele. \"Depois de anos eu encontrei os profissionais que atenderam meu filho no dia que ele morreu. Sentimento de gratidão. Eles não conseguiram salvar a vida dele, mas só de saber que o Luann teve alguém que segurou a mão dele, já me conforta\", disse ele.\nDiante da morte do filho, Paulo Oshiro todos os anos promove encontros e ações para dar continuidade ao projeto Luann Vive, focada em conscientizar as pessoas sobre a compra de produtos de origem duvidosa, visto que, por causa de um celular, o Luann perdeu a vida.\n \"Vou seguir com as ações do Luann e essa foi a maneira que eu encontrei de amenizar minha dor e continuar cuidando dele. A campanha de combate a receptação é o carro-chefe, mas esse ano vamos destacar o trabalho realizado pelo Samu\", explica Paulo.\nO estudante japonês foi assassinado durante uma tentativa de assalto em Santos, no litoral de São Paulo. Luann Oshiro, de 18 anos, estava em um ponto de ônibus com duas amigas, na madrugada do dia 19 de outubro de 2015, após uma festa em um bar, quando foi abordado. Oshiro era natural da cidade de Ichihara, no Japão, e morava no Brasil há 14 anos com os pais.\nLuann Oshiro\nReprodução/Facebook\nAlém do encontro com os profissionais, o momento foi uma forma de alertar a população sobre os casos de trotes à Polícia Militar, Corpo de Bombeiros e ao Samu. \n\"A gente precisa ajudar a conscientizar as pessoas do trabalho que é feito por eles, do quanto eles se dedicam a salvar vidas. Por isso, é super importante que não sejam feitos trotes. Eu precisei do Samu com o meu filho, e muitas outras pessoas precisam\", disse Paulo. \nAlém do encontro com os bombeiros, o pai do estudante fará uma ação social na Aldeia de Paranapuã, em São Vicente, no próximo sábado (23). \nPai de Luann lamentou o crime e pede justiça após assassinato\nPaulo Oshiro / Arquivo Pessoal\nO caso\nUm estudante japonês foi assassinado durante uma tentativa de assalto em Santos, no litoral de São Paulo. De acordo com informações da polícia, Oshiro havia acabado de sair do evento, por volta da 1h, quando foi abordado por dois suspeitos, que estavam em bicicletas e anunciaram o assalto na Avenida Francisco Glicério, no Gonzaga. Os dois assaltantes queriam levar o celular dele.\nSegundo testemunhas, o estudante não reagiu após a abordagem. Assim que ele se levantou do ponto de ônibus para entregar os pertences, porém, um dos assaltantes acabou se assustando e atirou contra o rapaz uma única vez.  \nEm 11 de janeiro de 2016, um adolescente de 16 anos foi apreendido suspeito de participar do assassinato. Dias depois, Reinivaldo Costa Pereira, de 20 anos, foi preso após um mandado de prisão temporária ter sido expedido. De acordo com a polícia, Reinivaldo seria o responsável por dirigir o carro utilizado pelos criminosos.\nVÍDEOS: g1 em 1 Minuto Santos",
      "link": "https://g1.globo.com/sp/santos-regiao/noticia/2022/10/19/pai-do-estudante-morto-em-ponto-de-onibus-reencontra-socorristas-que-tentaram-salvar-o-menino-ha-7-anos-no-litoral-de-sp-gratidao.ghtml",
      "published": 1666199500000,
      "created": 1666199500000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/Xzd-fBobfd-DssYubN6pYN9AkNI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/W/I/5CbG04S2KmBB12QCC4aQ/paulooshiro.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/Xzd-fBobfd-DssYubN6pYN9AkNI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/W/I/5CbG04S2KmBB12QCC4aQ/paulooshiro.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Mãe de menino morto depois de ser picado por cobra pede justiça",
      "description": "João Victor Delfino Laurentino de 11 anos ficou internado por mais de 10 dias na UTI em coma induzido. Mãe de menino que morreu após ser picado por uma cobra afirma ter passado por negligência\nMarcela Delfino mãe de  João Victor Delfino Laurentino de 11 anos, que morreu depois de ser picado por uma cobra, pede justiça. Ela não se conforma com a demora no socorro ao filho. \nO garoto foi picado enquanto brincava em um terreno no Distrito de César de Sousa, em Mogi das Cruzes, no início de outubro. Depois de mais de 10 dias na UTI e em coma induzido, ele morreu no dia 17 de outubro. “É difícil. Voltei para casa hoje e pra mim não tenho nem vontade de voltar para cá mais...Eu tô passando pela perda do meu filho, ele não vai voltar. Eu quero resposta de alguma coisa. Eles vão fazer entrevista que socorreu em 2 minutos? Não, não socorreu. Acho que foi uma omissão de socorro da parte do UPA até a parte que cheguei no hospital e deixaram ele lá embaixo. Deram a sicrose, 3 e pouco da manhã e o veneno estava dominando pelo corpo todo. Porque o rim já tinha parado. Tentaram entubar ele e eu vou te falar a verdade. Eu acho que o meu filho já estava até morto. Só fizeram a reação para fazer… ‘ah, vou tentar’. Porque eu vi pelas caras dos médicos. ‘Mãe é gravíssimo’. Eu não estava vendo reação do meu filho, nem entubado eu estava vendo reação dele.” \nPara a mãe, o principal fator que contribuiu para a morte do filho foi a demora no atendimento médico. Ela relata que o menino foi picado por volta das 19h, do dia 6 de outubro e foi levado para a UPA do Rodeio. Na unidade foi solicitada a transferência para o Hospital Luzia de Pinho Melo pelo sistema Cross . Segundo a mãe, o antídoto só foi aplicado depois de mais de sete horas do momento da picada.\nLeia Também\nMenino que morreu após ser picado por cobra é enterrado em cemitério de Mogi das Cruzes\nFamília de menino picado por cobra reclama da demora de atendimento\nA Prefeitura de Mogi das Cruzes afirmou que não houve negligência por parte do município e que a equipe seguiu com o protocolo determinado pelo Estado, prestando os primeiros atendimentos ao paciente enquanto aguardava pela liberação de uma vaga no hospital.\nEm entrevista essa semana para o Diário TV, o secretário municipal de Saúde, Zeno Morrone Júnior, disse que conversou com a Secretaria do Estado de Saúde para que haja mudanças neste protocolo.  “Conversamos hoje de manhã com o Hospital Luzia de Pinho Melo e acertamos que essas questões desses pacientes serão enviados o mais rápido possível independentemente da liberação do Cross. Nós inserimos no Cross e mesmo que demore vamos levar de ambulância para o Hospital Luzia de Pinho Melo que é a referência.” \nJá a Secretaria Estadual de Saúde enviou uma nota dizendo que lamenta o ocorrido e completa dizendo que ao chegar no hospital, a responsável pela criança não sabia identificar o animal que havia atacado a criança. Desta forma, segundo a secretaria, foi necessária a realização de vários exames antes de se aplicar o soro antiofídico. Após alguns exames, o próprio paciente teria informado que o incidente havia ocorrido com uma cobra.\nUma versão que segundo a mãe não condiz com a realidade.  Ela conta que fez o alerta de que o filho teria sido picado por uma cobra desde o início do atendimento. “Eu já cheguei louca ‘foi cobra, foi cobra’. Ele vomitando, vomitando. Mas mesmo assim ficou por isso mesmo. Eu cheguei lá no Suds e o médico ainda brincou ‘nossa João, você corajoso. Você jogou a cobra para o alto.’”\nDias se passaram desde o incidente com a criança e o terreno onde João foi picado continua do mesmo jeito. Um ambiente perfeito pra animais peçonhentos. “Além do mato elevado que propicia esconderijo para esse animais, temos também o despejo ilegal de materiais, restos de construção. Além e propiciar o aparecimento de serpentes, também de sua principal fonte de alimentação pequenos roedores. Esses animais têm hábitos noturnos, procura de comida, de alimentação. Eles nunca atacam sem que sofram uma ameaça. Pode ser um ser humano chegar perto, pisar em cima do animal acaba tendo esses acidentes”, explica o veterinário Fernando Barbosa Santana.\nO médico veterinário disse ainda que mesmo não sendo possível identificar a espécie do animal que picou a criança, o atendimento médico tem que ser feito o quanto antes. “De fato é importante qualquer animal peçonhento a gente identificar com coloração de pelagem, aspecto, como foi a picada, o bote. Se não identificar não tem problema. O importante é procurar uma unidade de saúde o mais rápido possível.\nA mãe de João Victor afirma que vai procurar justiça para o caso do filho. “eu acho uma injustiça o que fizeram comigo e eu vou correr atrás dos meus direitos. Pode passar 10, 20 anos eu já estou com advogado. Tinha uns médicos que estava do meu lado? Tinha sim, médicos da UTI. Mas infelizmente meu filho veio a óbito né? Não vai trazer ele de volta.”\nO Diário TV questionou a Prefeitura de Mogi das Cruzes novamente sobre à acusação de negligência e também sobre a afirmação da mãe de que o filho não foi prontamente atendido na UPA. Em nota, a Secretaria Municipal de Saúde reitera que não houve omissão de socorro e nem demora no atendimento. \nA Secretaria destaca que, conforme relatório, o paciente chegou na UPA do Rodeio e foi rapidamente atendido pela equipe da unidade. \nJá a Secretaria Estadual da Saúde informa que todas as informações do atendimento do paciente no Hospital Luzia de Pinho Melo constam no prontuário do paciente. E diz ainda que o menino recebeu toda a assistência médica e cuidados no período que esteve na unidade, passando por exames e procedimento de hemodiálise, além de receber o soro antiofídico. O hospital se colocou à disposição da família para outras informações.\nAssista a mais notícias",
      "link": "https://g1.globo.com/sp/mogi-das-cruzes-suzano/noticia/2022/10/19/mae-de-menino-morto-depois-de-ser-picado-por-cobra-pede-justica.ghtml",
      "published": 1666199319000,
      "created": 1666199319000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "VÍDEOS: JL1 desta quarta-feira, 19 de outubro de 2022",
      "description": " <img src=\"https://s2.glbimg.com/AAn9MxFiOOnXjpyEQ56t0g86te4=/s01.video.glbimg.com/deo/vi/86/07/11040786\" /><br /> Assista ao telejornal apresentado por Priscilla Castro. Assista ao telejornal apresentado por Priscilla Castro.",
      "link": "https://g1.globo.com/pa/para/edicao/2022/10/19/videos-jl1-desta-quarta-feira-19-de-outubro-de-2022.ghtml",
      "published": 1666199129000,
      "created": 1666199129000,
      "category": "g1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/AAn9MxFiOOnXjpyEQ56t0g86te4=/s01.video.glbimg.com/deo/vi/86/07/11040786",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/AAn9MxFiOOnXjpyEQ56t0g86te4=/s01.video.glbimg.com/deo/vi/86/07/11040786",
          "medium": "image"
        }
      }
    },
    {
      "title": "Pandas gigantes, Suhail e Thuraya, chegam no Catar antes da Copa do Mundo",
      "description": " <img src=\"https://s2.glbimg.com/jfxt1PATzBGtHWE6YKQN4pGgbLk=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/l/6/hALG2UTUmAT9MShUzxMw/2022-10-19t113259z-1076477671-up1eiaj0w2x0n-rtrmadp-3-soccer-worldcup-panda.jpg\" /><br /> Animais foram cedidos pelo governo da China e terão espaço preparado especialmente para eles. Pandas gigantes, Suhail e Thuraya, chegam no Catar antes da Copa do Mundo\nUm par de pandas gigantes oferecidos pela China para o Catar chegou a Al Khor nesta quarta-feira (19) antes da Copa do Mundo no próximo mês.\nOs animais, Thuraya, de 3 anos, e Suhail, de 4 anos, serão alojados na recém-criada Panda House, no Parque Al Khor. Esse local é um recinto fechado na nação desértica que duplicará as condições das densas florestas da montanhosa província chinesa de Sichuan.\nCrianças veem urso panda do lado de fora de vidro em Al Khor, no Catar\nREUTERS/Hamad I Mohammed\n800kg de bambu fresco serão transportados semanalmente para alimentá-los.\nOs pandas ficarão em quarentena por pelo menos 21 dias antes que os visitantes possam vê-los.\nO Catar espera cerca de 1,2 milhão de visitantes para a Copa do Mundo que está marcada para começar em 20 de novembro.\nCriança vê panda gigante do lado de fora de vidro em Al Khor, no Catar\nREUTERS/Hamad I Mohammed\nThuraya e Suhail, oferecidos pela China ao Catar antes da Copa do Mundo, foram recebidos por dezenas de crianças carregando brinquedos em forma de panda e agitando bandeiras do Catar e da China.\nSegundo o portal chinês \"China Daily\" os animais devem continuar no país por aproximadamente 15 a 20 anos.\nA medida é conhecida como \"Diplomacia dos pandas\", uma característica da maneira como os chineses conduzem relações internacionais: eles dão ou emprestam os ursos para países com quem pretendem se aproximar.",
      "link": "https://g1.globo.com/mundo/noticia/2022/10/19/pandas-gigantes-suhail-e-thuraya-chegam-no-catar-antes-da-copa-do-mundo.ghtml",
      "published": 1666199075000,
      "created": 1666199075000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/jfxt1PATzBGtHWE6YKQN4pGgbLk=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/l/6/hALG2UTUmAT9MShUzxMw/2022-10-19t113259z-1076477671-up1eiaj0w2x0n-rtrmadp-3-soccer-worldcup-panda.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/jfxt1PATzBGtHWE6YKQN4pGgbLk=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/l/6/hALG2UTUmAT9MShUzxMw/2022-10-19t113259z-1076477671-up1eiaj0w2x0n-rtrmadp-3-soccer-worldcup-panda.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Homens são presos em flagrante após série de furtos de banheiros químicos na Grande Natal",
      "description": " <img src=\"https://s2.glbimg.com/UE_FW55fxqMH664VtpdC9xzxuA4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/I/A/0YXdQdQ7CUh33ygBIQEQ/whatsapp-image-2022-10-19-at-13.09.22.jpeg\" /><br /> Trio é suspeito de furtar cerca de 14 banheiros químicos e foi detido nesta quarta-feira (19) após ser encontrado com dois equipamentos furtados na madrugada.  Carro usado por suspeitos, encontrado com dois banheiros furtados, em guinchado em Parnamirim, na Grande Natal\nFrancielly Medeiros/Inter TV Cabugi\nTrês homens foram presos na manhã desta quarta-feira (19) suspeitos de uma série de furtos de banheiros químicos na região metropolitana de Natal. \nO último crime aconteceu na madrugada, por volta das 4h, quando dois equipamentos do tipo que estavam instalados para uma feira em Felipe Camarão, na Zona Oeste de Natal, foram roubados. \nOs suspeitos foram detidos pela Guarda Municipal de Parnamirim e levados para a 17ª Delegacia de Polícia. \nSegundo o delegado Luiz Lucena, a corporação tem pelo menos 10 boletins de ocorrência registrados pelos furtos de 14 banheiros químicos. \nResponsável pela empresa proprietária dos banheiros, Elvis Alves afirmou que sofreu prejuízo de aproximadamente R$ 60 mil, por causa dos crimes praticados ao longo dos últimos três meses. \nEle chamou a polícia, na manhã desta quarta (19), após os banheiros furtados na madrugada terem sido vistos em Parnamirim. \"Um funcionário nosso viu o carro em Taborda e avisou a gente\", relatou. \nSegundo o delegado Luiz Lucena, as equipes da Guarda Municipal e da Polícia Militar foram acionadas pelo Centro Integrado de Operações de Segurança Pública (Ciosp) e uma das viaturas localizou o veículo.\nAinda de acordo com a Polícia Civil, cada banheiro químico furtado custa em média R$ 5 mil, mas as unidades eram colocadas à venda por R$ 500 pela internet. A corporação ainda afirmou que os banheiros furtados estavam sendo levados para a cidade de Canguaretama, onde seriam comercializados. \nSegundo o delegado Luiz Lucena, os suspeitos confessaram o furto de nove banheiros químicos e vão responder por furto qualificado e associação criminosa. Dois deles já tinham passagem pela polícia. \nAinda segundo o delegado, pessoas que compraram os equipamentos também deverão responder à Justiça por receptação. \nAté a última atualização desta matéria, a Polícia Civil realizava diligências em várias cidades da região metropolitana do Litoral Sul em busca de outros banheiros químicos.\nVeja os vídeos mais assistidos no g1 RN",
      "link": "https://g1.globo.com/rn/rio-grande-do-norte/noticia/2022/10/19/homens-sao-presos-em-flagrante-apos-serie-de-furtos-de-banheiros-quimicos-na-grande-natal.ghtml",
      "published": 1666199017000,
      "created": 1666199017000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/UE_FW55fxqMH664VtpdC9xzxuA4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/I/A/0YXdQdQ7CUh33ygBIQEQ/whatsapp-image-2022-10-19-at-13.09.22.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/UE_FW55fxqMH664VtpdC9xzxuA4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/I/A/0YXdQdQ7CUh33ygBIQEQ/whatsapp-image-2022-10-19-at-13.09.22.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Prefeitura de Taboão da Serra exonera secretário da Segurança após vídeo mostrá-lo dando soco em mulher quando era delegado",
      "description": " <img src=\"https://s2.glbimg.com/ZsK1Ux4q8GNJ9qVvFBKzxXqy0Yk=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/b/I/3Etd4uTWqTYmfG6mMbJg/delegado-soco-mulher-2020.jpg\" /><br /> Prefeitura teve conhecimento nesta terça (18) de gravação que mostra Rodrigo Falcão dando soco em mulher durante abordagem em 2020. Em 2021 ele foi nomeado secretário da Segurança. Delegado também foi denunciado por assédio moral por guardas-civis. Ao g1, ele alegou que 'foi usado de força moderada' para conter a mulher e que acusações são 'desavença política'. Delegado dá soco no rosto de mulher durante abordagem na Grande SP\nA Prefeitura de Taboão da Serra, na Grande São Paulo, informou nesta quarta-feira (19) que exonera Rodrigo Gentil Falcão do cargo de secretário da Segurança Pública da cidade. O motivo: ele aparece em um vídeo dando um soco no rosto de uma mulher, durante abordagem em 2020, antes de assumir a pasta e quando era delegado no município (veja acima). \nApesar de antiga, a gravação, feita por câmera de segurança, era inédita e começou a circular nesta semana nas redes sociais. Na terça-feira (18) o material chegou ao conhecimento da administração municipal, que decidiu apurar se a agressão cometida por Falcão comprometia a continuidade dele no comando da pasta da Segurança da cidade. A resposta com a decisão veio nesta quarta:\n\"Após análise de documentos e fatos acerca do Sr. Rodrigo Gentil Falcão, o prefeito Aprígio decidiu exonerá-lo do cargo de Secretário Municipal de Segurança e Defesa Social, na manhã desta quarta-feira, dia 19/10/22, 24 horas após tomar conhecimento dos fatos ocorridos em agosto de 2020\", informa nota divulgada pela prefeitura de Taboão da Serra, por meio de sua assessoria de imprensa.\nQuer ficar por dentro de tudo sobre as eleições e acompanhar a apuração do segundo turno em tempo real? Baixe o app do g1.\nProcurado nesta quarta para comentar o assunto, Falcão alegou que \"não tô sabendo\". \nNa terça, o então secretário havia dito à reportagem que tinha  que \"foi usado de força moderada para contê-la\" ao justificar o sodo que deu no rosto da mulher (leia mais abaixo o que o secretário falou sobre o caso). \nFalcão havia assumido a pasta em agosto de 2021. A Secretaria da Segurança de Taboão da Serra também comanda a Guarda Civil Municipal (GCM). E são justamente guardas civis municipais da cidade que aparecem ao lado dele na filmagem da agressão, em 11 de agosto de 2020. \nDe acordo com a prefeitura, os agentes da GCM também serão investigados por meio de um processo administrativo interno por não terem detido o delegado quando o viram dando um soco no rosto da mulher. Também não mencionaram a agressão no registro do caso na delegacia da cidade. \nNo Termo Circunstanciado (TC) registrado no 1º Distrito Policial (DP) de Taboão da Serra, constam apenas \"desacato\" e \"resistência\", crimes supostamente cometidos pela mulher contra o delegado. \nVídeo mostra agressão em 2020\nO então delegado Rodrigo Falcão dá um soco no rosto de uma mulher durante abordagem em 2020. Agressão foi gravada por câmera de segurança\nReprodução/Redes sociais\nA GCM e a Polícia Civil tinham ido a um bar atender uma ocorrência de perturbação do sossego durante a pandemia de Covid, quando havia restrições impostas pelas autoridades, como proibição de reuniões públicas para conter o avanço do vírus.\nSegundo o registro policial, a mulher estava embriagada e agrediu o delegado, jogando um copo no peito dele e dando um tapa no rosto de Falcão.\nEm sua defesa, segundo o TC, a mulher confirmou na delegacia que agrediu o delegado porque foi vítima de “preconceito, agressão verba e ‘gordofobia’, além de abuso de autoridade”. Apesar disso, ela não informa no documento que foi agredida por Falcão.\nO g1 entrou em contato com a mulher que aparece levando o soco no vídeo para comentar o assunto. Ela disse que só tomou conhecimento nesta terça do vídeo que a mostra levando o soco do delegado. E que iria se posicionar depois, o que não ocorreu até a última atualização desta reportagem.\nAssociação denuncia mais dois casos\nGCMs de Taboão da Serra denunciaram secretário da Segurança Pública por assédio moral\nReprodução/Instagram/GCM Taboão da Serra\nSegundo a Associação dos Guardas e Servidores do Estado de São Paulo (AGES-SP), Falcão também está sendo acusado de assediar moralmente guardas civis de Taboão.\nEm 15 de janeiro de 2021, uma guarda civil fez um boletim de ocorrência na Delegacia de Defesa da Mulher (DDM) em Taboão da Serra contra o então delegado pelo crime de difamação. \n\"Foi surpreendida pelo autor [Falcão] visivelmente alterado desferindo difamações, como dizer que a declarante estava dormindo dentro da base, e que a declarante e outros guardas estavam ‘fudendo’ dentro da base”, informa trecho do registro policial sobre insinuação de que ela e outros agentes estariam fazendo sexo no local de trabalho. \nDe acordo com Adriana Andreose, diretora presidente da AGES-SP, quando Falcão ofendeu a guarda, ele ainda era delegado da Polícia Civil e dividia a função com a de secretário da Segurança Pública, o que não seria permitido pela instituição.\n“Quando assumiu a secretaria, ele ainda não estava afastado das funções de delegado”, disse Adriana. Falcão foi nomeado para comandar a pasta pelo prefeito José Aprígio da Silva (Podemos) em agosto do ano passado.\nAinda segundo a AGES-SP, um grupo de guardas-civis, incluindo uma agente grávida, procuraram a Corregedoria da Polícia Civil para denunciar Falcão por assédio moral.\n“Chamou a guarda grávida de safada. Além de dizer que ela ia criar o filho na rua”, contou Adriana.\n\"A violência contra a mulher que aparece nas imagens, os possíveis abusos de autoridade e assédios morais, inclusive contra guardas municipais, precisam ser apurados pela Corregedoria da Polícia Civil e pela Prefeitura de Taboão da Serra\", disse ao g1 Ariel de Castro Alves, advogado, presidente do Grupo Tortura Nunca Mais.\nO que diz a SSP\nPrédio da Corregedoria da Polícia Civil em São Paulo\nReprodução/TV Globo\nO g1 também procurou a Secretaria da Segurança Pública (SSP) para se posicionar sobre as três denúncias acima contra o delegado em Taboão da Serra: a do vídeo que mostra Falcão dando um soco numa mulher em 2020; e acusação na DDM de difamar uma guarda civil em 2021; e a denúncia de assédio moral contra guardas feita na Corregedoria da Polícia Civil.\nPor meio de nota, a Secretaria da Segurança do estado não respondeu qual foi a conclusão do caso de 2020. Também não informou se a Polícia Civil iria reabrir a investigação após o vídeo mostrar Falcão agredindo a mulher. Leia abaixo a íntegra do comunicado da pasta:\n\"A Polícia Civil informa que o delegado citado está regularmente afastado por exercer função em unidade distinta da Polícia Civil, de acordo com os artigos 65 e 66 da Lei 10.261/68. O mesmo responde a uma sindicância administrativa em andamento pela 11ª Corregedoria Auxiliar da Polícia Civil (Demacro). A Corregedoria também irá instaurar um procedimento administrativo para investigar denúncias de assédio moral envolvendo o policial civil contra guardas municipais de Taboão de Serra, registrada na última semana. Já o termo circunstanciado, registrado em 12 de agosto de 2020, foi encaminhado ao Juizado Especial Criminal (Jecrim) para as devidas providências\", informa a nota da SSP.\nO que diz o secretário\nSecretário Rogério Falcão alegou que acusações são por causa de 'desavença política'\nReprodução/Arquivo pessoal/Instagram\nProcurado na terça-feira pelo g1 para comentar as três acusações acima, o então secretário Falcão havia respondido que “se trata de desavença política”. \nA respeito do soco que deu numa mulher em 2020, quando era delegado, Falcão alegou que \"foi usado de força moderada para contê-la\". No vídeo, a mulher já aparece cercada e contida por guardas civis quando o delegado se aproxima e a golpeia no rosto. \nO policial e ela não usam máscaras nas imagens. Diferentemente dos guardas, que usam a proteção contra Covid. À época, o item era obrigatório paras as pessoas se protegerem contra a transmissão do vírus.\nAinda segundo Falcão, um outro guarda civil que cuidava do sistema de monitoramento de câmeras do local gravou a ocorrência e depois tentou extorqui-lo, ameaçando divulgar as imagens editadas. Sem exibir todo o conteúdo que, de acordo com o secretário, mostraria que ele foi agredido pela mulher e a conteve.\n\"Ela desacatou e resistiu à prisão. Por isso foi presa. Ainda tentaram me extorquir. Só tem essa parte do vídeo. As anteriores foram cortadas\", disse Falcão.\n“No caso de 15 de janeiro de 2021, fui fiscalizar as bases do município e uma delas estava fechada. No momento em que cheguei, já estava sendo gravado e pedi que abrissem a base”, comentou o atual secretário da Segurança Pública de Taboão da Serra. \n“No que tange à mulher grávida, ela atendia o telefone da nossa central e dizia que a GCM não atendia ocorrências criminais”, afirmou Falcão, que tem mais de 19 mil seguidores em sua rede social, onde posta vídeos, fotos e comentários de suas operações.\nO que diz a prefeitura\nDelegado Rodrigo Falcão aparece em vídeo de 2020 dando soco no rosto de mulher: \"Foi usado de força moderada para contê-la\", disse ele para justificar a agressão\nReprodução/Redes sociais\nProcurada nesta quarta pelo g1 para comentar o assunto, a Prefeitura de Taboão da Serra informou que o prefeito Aprigio decidiu exonerar Falcão do cargo de secretário da Segurança da cidade após analisar o vídeo do do soco na mulher e receber outras denúncias contra o delegado:\n“Após análise de documentos e fatos acerca do Sr. Rodrigo Gentil Falcão, o prefeito Aprígio decidiu exonerá-lo do cargo de Secretário Municipal de Segurança e Defesa Social, na manhã desta quarta-feira, dia 19/10/22, 24 horas após tomar conhecimento dos fatos ocorridos em agosto de 2020.\nO Governo Municipal informa, ainda que, já instaurou processo de Sindicância para elucidação dos fatos, no que concerne eventuais competências de ordem Municipal. Todos e quaisquer atos de competência Estadual deverão ser apurados pelo Governo do Estado de São Paulo, conforme preceitua os ordenamentos jurídicos.\nA Prefeitura de Taboão da Serra reforça que repudia e não compactua com nenhum tipo de violência contra mulher.”\n*Colaboraram: Roney Domingos e Carlos Henrique Dias",
      "link": "https://g1.globo.com/sp/sao-paulo/noticia/2022/10/19/prefeitura-de-taboao-da-serra-exonera-secretario-da-seguranca-apos-video-mostra-lo-dando-soco-em-mulher-quando-era-delegado.ghtml",
      "published": 1666198971000,
      "created": 1666198971000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/ZsK1Ux4q8GNJ9qVvFBKzxXqy0Yk=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/b/I/3Etd4uTWqTYmfG6mMbJg/delegado-soco-mulher-2020.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/ZsK1Ux4q8GNJ9qVvFBKzxXqy0Yk=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/b/I/3Etd4uTWqTYmfG6mMbJg/delegado-soco-mulher-2020.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Advogados, empresários e tabeliã são os maiores doadores de Casagrande; próprio candidato, esposa e presidente do CRM-ES são os de Manato",
      "description": " <img src=\"https://s2.glbimg.com/Er3zpXlFaSp58C6OhY6I5-6QHYw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/M/H/uVOo8PTqCHEE5eC6488g/1664657629358304.jpg\" /><br /> Maior parte dos recursos ainda vem dos partidos, e a prestação de contas é atualizada constantemente. Casagrande usa mais verba pública, e Manato conta principalmente com doações privadas. Renato Casagrande (PSB) e Manato (PL)\nCarlos Alberto Silva/Rede Gazeta\nO perfil de doadores de recursos das campanhas de Renato Casagrande (PSB) e Manato (PL) ao governo do Espírito Santo é diferente. Até sábado (15), o governador candidato à reeleição recebeu mais verba pública e doações de valores maiores de pessoas físicas, enquanto o ex-deputado federal não recebeu recursos do fundo partidário, conta principalmente com doações privadas e ainda usou recursos próprios na campanha.\nDesde 2016, a lei impossibilita a doação de empresas, pessoas jurídicas, para as campanhas eleitorais. A mudança foi introduzida na Reforma Eleitoral (Lei nº 13.165/2015).\nSegundo a lei, os recursos destinados às campanhas eleitorais somente serão admitidos quando vierem de: recursos próprios dos candidatos; doações financeiras ou estimáveis em dinheiro de pessoas físicas; doações de outros partidos e de outros candidatos; comercialização de bens e/ou serviços ou promoção de eventos de arrecadação realizados diretamente pelo candidato ou pelo partido; e receitas decorrentes da aplicação financeira dos recursos de campanha.\nRenato Casagrande\nRenato Casagrande tinha 167 registros de doações para a campanha até sábado. 77,57% da verba de campanha do governador vieram de recursos públicos (R$ 3,833 milhões), sendo 5,92% do fundo partidário e 71,65% do fundo eleitoral. Doações privadas são 22,44% (R$ 1.137.817,96).\nEmpatados no topo no ranking de doações para Casagrande, estão os advogados e empresários Wagner de Macedo Parente Filho e Welber Oliveira Barral. Sócios de um escritório de consultoria, cada um doou R$ 100 mil para a campanha do socialista.\nEnquanto Barral doou apenas para a campanha de Casagrande, Parente Filho também doou R$ 20 mil para o deputado federal eleito por São Paulo Alexandre Padilha (PT); R$ 10 mil para o deputado federal eleito pelo Espírito Santo Evair de Melo (PP); e R$ 5 mil para o candidato a deputado federal pelo Amazonas Marcelo Ramos (PSD), que não foi eleito (veja mais abaixo a lista dos maiores doadores).\nA empresária Fátima Servino Gonçalves está em terceiro lugar na lista de Casagrande, com R$ 70 mil. Esta era a única doação em nome da dona de empreiteira até este sábado.\nOs empresários sócios de uma rede de supermercado Andreia Carone, Sérgio Nagib Carone e Willian Carone Junior empataram na quarta posição no ranking de doadores de Casagrande. Cada um deles doou R$ 50 mil para a campanha do governador. Até este sábado, os três haviam doado exclusivamente para o candidato do PSB.\nA tabeliã do Cartório do 1º Ofício da 1ª Zona de Vila Velha, Renata Cristina de Oliveira Santos Aoki foi a quinta pessoa que mais doou para a campanha de Casagrande, com R$ 40 mil. Aoki também doou R$ 150 mil para a Direção Nacional do PSB; R$ 70 mil para o candidato a deputado estadual Pastor Evaldo do Jesus Vida Verão (PSDB), que não foi eleito; e R$ 50 mil para o candidato a deputado federal Marcus Vicente (PP), que também não foi eleito.\nOutra doação da tabeliã que chama a atenção foi de R$ 100 mil para a candidata a deputada federal Soraya Manato (PTB), que não foi reeleita. Soraya é esposa de Manato (PL), adversário de Casagrande no segundo turno.\nJá o menor valor recebido pela campanha de Casagrande foi doado por Raphael Lima de Moura Souza, R$ 30.\nMaiores doadores de Casagrande\nDireção Nacional do Partido Socialista Brasileiro - R$ 3.833.000,00\nDireção Estadual/Distrital do Partido Socialista Brasileiro - R$ 149.997,40\nDireção Nacional do  Partido da Social Democracia Brasileira - R$ 100.000,00\nDireção Nacional do Partido da Social Democracia Brasileira - R$ 100.000,00\nWAGNER DE MACEDO PARENTE FILHO - R$ 100.000,00\nWELBER OLIVEIRA BARRAL - R$ 100.000,00\nFATIMA SERVINO GONCALVES - R$ 70.000,00\nANDREIA CARONE - R$ 50.000,00\nSERGIO NAGIB CARONE - R$ 50.000,00\nWILLIAN CARONE JUNIOR - R$ 50.000,00\nRENATA CRISTINA DE OLIVEIRA SANTOS AOKI - R$ 40.000,00\nALCIO DE ARAUJO - R$ 31.250,00\nManato\nManato tinha 64 registros de doações para a campanha até este sábado. O candidato não recebeu recursos do fundo partidário para fazer a campanha. No entanto, isso não significa que o candidato fez uma campanha sem recursos públicos, já que 38,22% da receita de campanha de Manato (R$ 100 mil) é proveniente do Fundo Especial de Financiamento de Campanha, o fundo eleitoral. Os outros 63,05% (R$ 170.670) são doações privadas.\nNo topo do ranking dos doadores privados de Manato aparece a doação de R$ 49.780 feita por José Carlos Machado. Além desta doação, a única outra feita por Machado foi para a campanha de Jair Bolsonaro (PL), que recebeu R$ 1,00 do doador.\nEm segundo lugar na lista de doadores está o próprio candidato. Manato desembolsou R$ 30 mil reais para fazer a própria campanha. A lei eleitoral estabelece que um candidato pode doar até 10% do limite legal estabelecido pela própria lei eleitoral para aquela campanha. Ou seja: considerando que o limite legal da campanha de Manato no primeiro turno é de R$ 7.115.522,46; e no segundo turno de 3.557.761,23, o candidato liberal poderia doar para a própria campanha R$ 711.552,46 no primeiro turno e 375.766,12 no segundo turno.\nA terceira pessoa que mais doou para a campanha de Manato foi a esposa do candidato e candidata a deputada federal Soraya Manato (PTB), que não foi reeleita. Ela doou R$ 20 mil para a campanha do marido.\nSoraya também fez doações para candidatos a deputado estadual pelo partido dela, o PTB, no Espírito Santo, sendo R$ 50 mil para o candidato Kapitão, R$ 30 mil para a candidata Ivone Schliwe, R$ 20 mil para o candidato Sargento Romanha, R$ 20 mil para o candidato Marcio Varanda, R$ 10 mil para a candidata Helena Miranda, R$ 10 mil para o candidato Dr. Edgar Fonseca e R$ 10 mil para a candidata Graça Fortes. Nenhum deles foi eleito.\nO quarto maior doador da campanha de Manato foi o médico Fabrício Otávio Gaburro Teixeira, presidente do Conselho Regional de Medicina do Espírito Santo (CRM-ES). Teixeira doou R$ 10 mil para o candidato do PL.\nO menor valor recebido pela campanha de Manato foi doado por Daniel Alves de Abreu, R$ 0,01.\nMaiores doadores de Manato\nDireção Nacional do Partido Liberal - R$ 100.000,00\nJOSE CARLOS MACHADO - R$ 49.780,00\nCARLOS HUMBERTO MANNATO - R$ 30.000,00\nSORAYA DE SOUZA MANNATO - R$ 20.000,00\nFABRICIO OTAVIO GABURRO TEIXEIRA - R$ 10.000,00\nLUIZ DAYR DILON JUNIOR - R$ 7.590,00\nFRANCISCO DE ASSIS PAIVA - R$ 5.999,99\nJULLIUS CESAR WYATT - R$ 5.500,00\nJAQUELINE SILVA DE SOUZA CORDEIRO - R$ 5.000,00\nJOBSON BORTOT - R$ 5.000,00\nPAULO IZIDORO CEBIN - R$ 5.000,00\nMARCIO DE CARVALHO FERNANDES - R$ 4.000,00\nDoações no país\nO campeão de doações nas eleições no país é o bilionário do agro Rubens Ometto Silveira Mello. Ao todo, 26 beneficiários receberam uma fatia dos R$ 8,7 milhões que ele depositou nas campanhas. Nenhum deles é capixaba.\nGastos\nNo caso de Casagrande, 14% dos gastos são com a empresa contratada para fazer o marketing da campanha (R$ 900 mil). O restante é para as empresas que fazem a produção de vídeos programas de televisão, rádio ou internet, gráficas serviços advocatícios e estrutura de eventos.\nJá Manato gastou 60% (R$ 500 mil) com o a consultoria de marketing da campanha. O restante das despesas compreende gráficas produtoras de vídeo, impulsionamento de publicidade na internet, aluguel de veículos, panfletistas contratados pela campanha, entre outros.\nOs candidatos em segundo turno devem prestar contas até 30 dias após a realização das eleições. Até o momento, foram feitas as prestações parciais.\nO candidato socialista recebeu R$ 5 milhões em recursos e contratou despesas na faixa de 6,4 milhões. Até agora, Manato contratou quase R$ 825 mil e recebeu o líquido em recursos de R$ 282 mil.\nLeonardo Freire, advogado especialista em direito eleitoral, explica que as campanhas tem que abrir pelo menos três contas e não pode haver trânsito entre elas: “outros recursos”, “fundo partidário” e “FEFC” (recursos do fundo eleitoral).\nSegundo turno\nRenato Casagrande (PSB) e Manato (PL) podem gastar mais R$ 3.557.761,23 cada um neste segundo turno na disputa pelo governo do Espírito Santo. O total líquido recebido pelas campanhas até a publicação deste texto foi de R$ 5.129.524,96 pelo governador e R$ 282.360,00 pelo o ex-deputado federal.\nAs duas candidaturas poderiam gastar até R$ 10.673.283,69 cada um, tendo como limite do primeiro turno R$ 7.115.527,46 e agora contam com o acréscimo de R$ 3,5 milhões.\nVídeos: tudo sobre o Espírito Santo\nVeja o plantão de últimas notícias do g1 Espírito Santo",
      "link": "https://g1.globo.com/es/espirito-santo/eleicoes/2022/noticia/2022/10/19/veja-quem-sao-os-principais-doadores-das-campanhas-de-casagrande-e-manato.ghtml",
      "published": 1666198960000,
      "created": 1666198960000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/Er3zpXlFaSp58C6OhY6I5-6QHYw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/M/H/uVOo8PTqCHEE5eC6488g/1664657629358304.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/Er3zpXlFaSp58C6OhY6I5-6QHYw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/M/H/uVOo8PTqCHEE5eC6488g/1664657629358304.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Piauí 200 anos: Africanos, árabes, indígenas, italianos e portugueses; a contribuição de diferentes povos para o estado",
      "description": " <img src=\"https://s2.glbimg.com/usj8bEqp24XztmsQDXs38yQZoRo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/w/G/Jzr4HsTAAL4nFQ4HMBkg/peixe-piau.jpg\" /><br /> Como povos de diferentes países e regiões contribuíram na identidade do povo piauiense e influenciariam a cultura e a culinária do estado. Peixe da espécie piau que deu origem ao nome do estado Piauí\nReprodução/ Globo Rural\nNesta quarta-feira (19), comemora-se 200 anos da adesão do estado à independência do Brasil. Em comemoração à data, o g1 Piauí mostra como a influência e costumes de vários povos ajudaram a construir a identidade do piauiense, do comércio à culinária.\nOs primeiros habitantes do Piauí, os indígenas, contribuíram muito mais do que com o nome do estado. A professora Claudete Miranda, pós-doutora em História Cultural, explicou que até a chegada dos colonizadores, por volta dos anos 1660, o território onde atualmente é o estado era uma região densamente habitada por estes nativos, que segundo ela, provavelmente, foram originados de povos pré-históricos.\nCompartilhe esta notícia no WhatsApp\nCompartilhe esta notícia no Telegram\nIndígenas em Piracuruca, no Piauí\nReprodução/TV Clube\n“Os povos que vieram colonizar o Piauí tinham que absorver a cultura nativa para sobreviver, então tinha que dormir de rede, comer beiju, comer macaxeira, comer animal, comer caça, comer pesca, tomar banho de rio. Então esses hábitos continuaram na sociedade mesmo com a população (indígena) sendo dizimada. A cultura foi preservada através de hábitos dos próprios colonizadores”, explicou a professora.\nEla explicou ainda que antes da dizimação desses povos, os indígenas contribuíram com uma herança cultural de hábitos e costumes alimentares, miscigenação racial, além de contribuições para o léxico, como o nome de cidades para o estado.\nCacique participa de Semana dos Povos Indígenas no Piauí\nGil Oliveira/ G1\n“Hoje nós temos no Piauí várias cidades com nomes indígenas como Pimenteiras, Gilbués, Aroazes são cidades originadas de nomes indígenas. O próprio nome Piauí era o nome de um peixe, o piau, que era um peixe que os indígenas pescavam. Então, a sociedade piauiense se formou desconhecendo a existência desses povos indígenas aqui no Piauí, porque essa guerra foi tão violenta que praticamente apagou a história e apagou a memória” disse ela.\nPiauí africano\nOs africanos foram trazidos para o estado na condição de escravizados nas primeiras décadas do século XVII, e a partir daí, deixaram traços importantes na formação cultural do estado.\nO professor Rodrigo Caetano, doutor em História Social, contou que a presença maciça dos escravos no processo de colonização \"é muito importante para formação do Piauí\".\nComunidade quilombola mantém cultura ancestral no PI\nReprodução\nO professor explicou ainda que essa população foi trazida de regiões como Salvador e Recife, que à época, eram centros urbanos importantes do país, e principal porta de entrada de negros trazidos da costa africana.\n“Os escravos que chegavam ao Brasil e ao Piauí estavam despossuídos de bens. Muitos chegavam até nus, mas traziam consigo a suas memórias, as suas lembranças africanas, dos seus antepassados. Foi por isso que aspectos da culinária e da cultura foram introduzidos no Piauí, contribuindo para formação cultural do nosso estado” , explicou o professor.\nRodrigo Caetano falou ainda que as populações africanas ajudaram a construir cidades importantes como Oeiras, além de prédios, igrejas, cemitérios e mercados para a futura capital do estado, Teresina.\nIgreja Matriz de Nossa Senhora do Amparo, uma das primeiras construções de Teresina\nCatarina Costa/G1\nO professor contou ainda que Teresina, sendo uma capital planejada, teve a mão de obra escrava para sua fundação, que, durante esse período, vários prédios públicos e igrejas foram construídos com a exploração da mão de obra escrava.\n“Os povos africanos foram muito importantes para a formação do estado, porque eles contribuíram não só nas principais economias, como a pecuária e a do algodão, e algumas atividades do meio urbano, além da infraestrutura”, citou.\nLéxico e culinária\nPraça dos Orixas foi inaugurada em Teresina\nRenato Bezerra/PMT\nO hábito de usar quiabo na comida, segundo Rodrigo, também é uma prática comum trazida pelos africanos durante o período de colonização, assim como o uso de fubá e das pimentas. Na linguagem, os africanos também deixaram a sua contribuição com várias palavras.\n“Do ponto de vista cultural, você tem o povo africano contribuindo na religião. Hoje, temos no Piauí religiões de matrizes africanas e isso foi introduzido no processo de colonização. A palavra ‘caçula’, que usamos muito, é uma palavra de origem africana, introduzida no Brasil e que foi aportuguesada”, explicou Rodrigo.\nLeia também\nComemoração terá Missa em ação de graças e entrega do Mérito Renascença; veja\nVocê conhece o Piauí? Faça o teste e descubra;\nPiauiense presenteia amigos com poema de autor desconhecido sobre o estado\nReligiosidade portuguesa\nFiéis lotam a Igreja da Matriz antes do início da Procissão do Fogaréu em Oeiras.\nLucas Marreiros/ G1 PI\nA professora de história Mariana Antão contou que o principal traço português encontrado no Piauí é a forte ligação com a religião, principalmente a católica. Segundo ela, costumes como Procissão do Senhor Morto, Procissão do Fogaréu e a grande vivência durante a Semana Santa são hábitos portugueses e que os piauienses exercem.\n“A contribuição dos portugueses se fez presente em muitos campos, como na economia e na administração, mas ela é perceptível de uma forma muito clara quando a gente fala de religiosidade. O Piauí tem uma forte religiosidade católica, que é algo que nós herdamos dos portugueses, e como exemplo bem claro a gente pode citar a Igreja Matriz de Nossa Senhora da Vitória em Oeiras. E ela é uma aparição mariana, que é algo trazido de Portugal e que é muito forte no Piauí”, explicou.\nProcissão do Fogaréu em Oeiras reúne milhares de fiéis \nLucas Marreiros/G1 PI\nTempero árabe \nA partir do final do século XIX, muitos sírios começaram a vir para o Brasil para fugir de guerras e situações extremas vividas em seus países de origem. A família Salim, natural da Síria, chegou a Floriano, no Sul do Piauí, fugindo da Segunda Guerra Mundial.\nO tio avô de Rowena Salim foi o primeiro da família a chegar à região, e ela lembrou que apesar da distância física com o país de origem, as tradições da família eram mantidas durante as reuniões.\nCharutos com folha de uva foram uma tradição trazida pelos sírios para o Piauí\nShutterstock\n“Dia de domingo a família se reunia para almoçar, e todos os homens ficavam na sala bebendo e as mulheres iam para cozinha preparar os quitutes. Eram mantidas as tradições, os charutos eram feitos com folhas de uva, todas as casas em Floriano tinham pé de uva que era para fazer charuto. Hoje é feito com chuchu, houve essa adaptação aqui no Brasil, mas antigamente era com folha de uva”, lembrou ela.\nRowena falou também sobre a influência árabe na culinária local e na adaptação realizada pelos descendentes locais para os pratos tradicionais árabes.\nReceita caseira de esfirra é fácil e saborosa\nTerra da Gente\n“A esfirra tradicional é feita com carne de carneiro e é aberta, e aqui ela é feita com carne de gado e fechada. O quibe também, lá é feito com carne de carneiro, que é a carne preferida dos árabes, e aqui é feito com carne de gado. É muito comum também as oleaginosas como castanhas, amêndoas, pistache e que são servidas antes do almoço”, disse Rowena.\nItalianos em Picos\nCasa de italianos na cidade de Picos, sul do Piauí\nArquivo Pessoal\nNa região de Picos, 314 km de Teresina, muitos piauienses mantém vivos os traços trazidos pelos italianos que escolheram aquela região do país para recomeçar a vida. Segundo o professor de história e descendente de italianos Graziani Gerbasi, os primeiros imigrantes que chegaram ao sul do estado no século XIX estavam fugindo da crise geopolítica que a Itália enfrentava à época.\n“Vieram porque eram muito pobres e estavam passando fome, os homens vieram e as mulheres ficaram. Era uma situação de escassez de comida na região, escassez econômica. Meu avô, Giuseppe Gerbasi chegou em Picos em 1896 e se casou com uma picoense filha de italianos”, explicou ele.\nO professor contou que a chegada dessas famílias trouxe novos padrões de vida para os moradores de Picos e região. Segundo ele, as casas da cidade tiveram uma elevação na estrutura, pois eram consideradas baixas para a estatura dos italianos.\nGraziani também contou que era costume o culto e a propagação de culturas, peças de teatro, pessoas que escutavam espetáculos de ópera.\n“Eu consegui o reconhecimento da minha cidadania italiana para mim e meus irmãos. A minha mãe tinha orgulho de ser descendente de italianos, ela dizia para todo mundo. Eu só vivo lá na Itália, já fui em aniversários, batizados”, lembrou ele.\n📲 Confira as últimas notícias do g1 Piauí\n📲 Acompanhe o g1 Piauí no Facebook, no Instagram e no Twitter\nVÍDEOS: Assista às notícias mais vistas da Rede Clube",
      "link": "https://g1.globo.com/pi/piaui/diadopiaui/noticia/2022/10/19/piaui-200-anos-africanos-arabes-indigenas-italianos-e-portugueses-a-contribuicao-de-diferentes-povos-para-o-estado.ghtml",
      "published": 1666198875000,
      "created": 1666198875000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/usj8bEqp24XztmsQDXs38yQZoRo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/w/G/Jzr4HsTAAL4nFQ4HMBkg/peixe-piau.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/usj8bEqp24XztmsQDXs38yQZoRo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/w/G/Jzr4HsTAAL4nFQ4HMBkg/peixe-piau.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Mulher é morta a facadas em Duque de Caxias, na Baixada; ex-marido é suspeito",
      "description": " <img src=\"https://s2.glbimg.com/ItH21lBJGeEvJ7AXCeW_zs8vRwI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/B/7/SrxKjARtKZxe9AllOfeQ/fran.jpg\" /><br /> André de Jesus, principal suspeito de matar a ex-mulher Francielle Ferraz, ainda não foi declarado foragido. Separados há mais de um ano, ele não aceitava o fim do relacionamento que durou quase 20 anos.  Francielle e três dos seus filhos em 2017\nArquivo pessoal\nFrancielle Ferraz, de 30 anos, foi morta a facadas em sua residência, na Vila Operária, em Duque de Caxias, na Baixada Fluminense do Rio, no sábado (15). Ela foi encontrada pelas duas filhas mais velhas, que apontam o pai, André de Jesus, como autor do crime.  \nO ex-marido da vítima já chegou a ser preso pela Lei Maria da Penha por agredir a Francielle, mas só ficou preso durante uma semana. E segundo a família, dias antes do crime, ele ligou para a mãe da vítima alegando que ia matar a filha dela. \nEle não teria aceitado o fim do relacionamento, que já tinha acabado há um ano. O casal ficou junto por quase vinte anos e teve 4 filhos, o relacionamento começou quando a vítima ainda era adolescente. \nQuatro dias após o caso de feminicídio, o principal suspeito ainda não foi dado como foragido. Os familiares da vítima contam que, supostamente, ele teria deixado o carro em frente à casa da mãe e fugido com a irmã em outro carro. Ninguém sabe para onde eles teriam ido.   \nFrancielle e André juntos\nArquivo pessoal\nA família da vítima já prestou depoimento, mas André não se apresentou para depor. Segundo a família, a polícia aponta ele como autor do crime, mas pela falta de depoimento, ele não teve pedido de prisão expedido e também não é considerado foragido da polícia.  \nA Polícia Civil informa que as investigações estão em andamento sob sigilo. \nNo dia da morte, André foi visto por vizinhos na casa da vítima. Ele havia ordenado que os filhos fossem para a casa da vó com a promessa de que um celular seria entregue lá. Teria dito também que a mãe iria em casa buscar roupas para eles. \nAo suspeitar da demora, a filha mais velha começou a ligar para os pais – que não atendiam. Quando conseguiu contato com o suspeito, ele teria dito que estava na Linha Amarela, mas a jovem conta que ouviu barulho de água.  \nSegundo uma prima da vítima, horas antes ela teria enviado uma mensagem para a filha mais velha dizendo que o pai iria matá-la.\nAflitas com a situação, as filhas pediram um Uber e foram para a casa da mãe, onde se depararam com ela esfaqueada. \nPoliciais do 15ºBPM (Duque de Caxias) e o Samu foram acionados mas já encontraram Francielle sem vida. O caso foi registrado na Delegacia de Homicídios da Baixada Fluminense. \nNem os filhos, nem a família do suspeito sabem onde ele está.",
      "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2022/10/19/mulher-e-morta-a-facadas-em-duque-de-caxias-na-baixada-ex-marido-e-suspeito.ghtml",
      "published": 1666198682000,
      "created": 1666198682000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/ItH21lBJGeEvJ7AXCeW_zs8vRwI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/B/7/SrxKjARtKZxe9AllOfeQ/fran.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/ItH21lBJGeEvJ7AXCeW_zs8vRwI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/B/7/SrxKjARtKZxe9AllOfeQ/fran.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Assista ao JAP2  desta quarta-feira",
      "description": "Participe pelo telefone (96) 99112-6310 📲 Assista ao JAP2  desta quarta-feira Participe pelo telefone (96) 99112-6310 📲 O g1 transmite ao vivo, diariamente, os telejornais Bom Dia Amapá (7h30), JAP1 (11h45) e JAP2 (19h05).",
      "link": "https://g1.globo.com/ap/amapa/ao-vivo/assista-ao-vivo-aos-telejornais-da-rede-amazonica-no-amapa.ghtml",
      "published": 1666198675000,
      "created": 1666198675000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Mercadorias sem nota fiscal avaliadas em mais de R$ 10 mil são apreendidas com casal na MG-497 em Uberlândia",
      "description": " <img src=\"https://s2.glbimg.com/yLoZPL_rUVRn-9CMi5OZN8pt-6g=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/7/j/brfcKHRxyFpymiIwg29w/whatsapp-image-2022-10-19-at-10.46.55.jpg\" /><br /> Produtos foram adquiridos no Paraguai e seriam revendidos na cidade. Suspeitos foram presos. Polícia apreendeu diversas sacolas com mercadorias contrabandeadas em Uberlândia\nPolícia Militar\nA Polícia Militar Rodoviária (PMRv) apreendeu, na manhã desta quarta-feira (19), mercadorias sem nota fiscal que estavam sendo transportadas em um carro na MG-497 entre Uberlândia e Prata. Um casal que estava no veículo foi preso.\nCompartilhe no WhatsApp\nCompartilhe no Telegram\nSegundo a PMRV, militares que faziam uma fiscalização de rotina pararam um carro que transportava vários sacos plásticos no banco de trás. Neles foram encontrados celulares, computadores e outros produtos sem nota fiscal e que não passaram pela alfândega.\nAos militares, o casal disse que adquiriu os objetos no Paraguai para revendê-los em Uberlândia. As mercadorias foram avaliadas em R$ 13 mil.\nAinda segundo a PMRv, os dois suspeitos foram presos em flagrantes pelo crime de descaminho. Os materiais foram encaminhados para a Polícia Federal.\n📲 Confira as últimas notícias do g1 Triângulo e Alto Paranaíba\n📲 Acompanhe o g1 Triângulo e Alto Paranaíba no Instagram e no Facebook\nVÍDEOS: veja tudo sobre o Triângulo, Alto Paranaíba e Noroeste de Minas",
      "link": "https://g1.globo.com/mg/triangulo-mineiro/noticia/2022/10/19/mercadorias-sem-nota-fiscal-avaliadas-em-mais-de-r-10-mil-sao-apreendidas-com-casal-na-mg-497-em-uberlandia.ghtml",
      "published": 1666198623000,
      "created": 1666198623000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/yLoZPL_rUVRn-9CMi5OZN8pt-6g=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/7/j/brfcKHRxyFpymiIwg29w/whatsapp-image-2022-10-19-at-10.46.55.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/yLoZPL_rUVRn-9CMi5OZN8pt-6g=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/7/j/brfcKHRxyFpymiIwg29w/whatsapp-image-2022-10-19-at-10.46.55.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Justiça condena dupla que assaltou ônibus, fez reféns e matou cabo da Aeronáutica em Belém",
      "description": " <img src=\"https://s2.glbimg.com/pL7J174l-aigEiLVvueejrEC-Bc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/P/t/X5TWwbTe2Ar6hvxVBy3Q/cabo.png\" /><br /> Crime foi em maio deste ano, resultando no assassinato de Jax Coelho, de 39 anos, que tentou reagir à ação dos bandidos. Justiça condena dois homens por assalto em ônibus e morte de cabo da aeronáutica, em Belém\nA Justiça do Pará condenou dois criminosos envolvidos no assalto a ônibus e assassinato de um dos passageiros na av. Pedro Álvares Cabral, em Belém. \nA juíza de Direito Titular da 3ª Vara Criminal da Comarca de Belém, Cristina Sandoval Collyer, é autora da sentença, que considerou caso de latrocínio, que é o roubo seguido de morte.\nOs réus são Vandenilson Nascimento Batista, condenado à pena de 35 anos, 11 meses e 16 dias de prisão; e Wanderson Carvalho da Silva, condenado a 39 anos de prisão. Eles confessaram o crime.\nO crime foi em maio deste ano. A vítima foi o cabo da Aeronáutica, Jax Coelho, de 39 anos, que estava no ônibus e tentou reagir à ação dos bandidos. \nCabo Jax foi morto após reagir a assalto, em Belém.\nReprodução / Tv Liberal\nNa mesma noite do crime, os assaltantes desceram do ônibus, roubaram uma moto, mas abandonaram o veículo, seguindo para a av. Almirante Barroso, onde invadiram outro ônibus, e fizeram um novo assalto, com reféns.\nO segundo ônibus que o bando entrou foi interceptado pela Polícia Militar no km 3 da rodovia BR-316, em Ananindeua, na região metropolitana de Belém. Os criminosos liberaram os reféns, após três horas de negociações. \nO Ministério Público do Pará ofereceu denúncia contra dois criminosos, recolhendo provas e testemunho de vítimas e pessoas que presenciaram as ações.\nLeia notícias do estado no g1 Pará",
      "link": "https://g1.globo.com/pa/para/noticia/2022/10/19/justica-condena-dupla-que-assaltou-onibus-fez-refens-e-matou-cabo-da-aeronautica-em-belem.ghtml",
      "published": 1666198602000,
      "created": 1666198602000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/pL7J174l-aigEiLVvueejrEC-Bc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/P/t/X5TWwbTe2Ar6hvxVBy3Q/cabo.png",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/pL7J174l-aigEiLVvueejrEC-Bc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/P/t/X5TWwbTe2Ar6hvxVBy3Q/cabo.png",
          "medium": "image"
        }
      }
    },
    {
      "title": "Entenda o esquema da Trust Investing, rede de Patrick Abrahão, preso na Operação La Casa de Papel",
      "description": " <img src=\"https://s2.glbimg.com/w5ckDzZdswCtVI2S3dtZOGYcYfg=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/A/o/TLAAXVQTWjUTbE5fFPSw/19op4.jpg\" /><br /> Firma esperava formar uma pirâmide com 3 milhões de pessoas em 80 países. Golpe lesou 1,3 milhão em R$ 4,1 bilhões. Empresário Patrick Abrahão é preso em operação contra esquema de pirâmide que deu R$ 4 bilhões de prejuízo\nPreso nesta quarta-feira (19) na Zona Oeste do Rio, o empresário Patrick Abrahão, principal alvo da Operação La Casa de Papel, esperava, segundo a PF, formar uma pirâmide financeira com 3 milhões de pessoas.\nDe acordo com as investigações, o esquema da Trust Investing vinha captando investidores “até o momento de deflagração da operação” — apesar de muitos clientes reclamarem de prejuízo.\nA Polícia Federal afirma que o golpe lesou 1,3 milhão de pessoas em R$ 4,1 bilhões. Entenda como tudo funcionou.\nPatrick Abrahão e Perlla\nReprodução\nLucros impossíveis\nPor meio de sites e aplicativos que mantinha nas redes sociais, a organização criminosa prometia que os investimentos seriam multiplicados em ganhos diários, que poderiam chegar a até 20% ao mês e a mais de 300% ao ano — nenhuma aplicação legal oferece tamanha rentabilidade.\nA Trust investing oferecia pacotes de investimentos e aportes financeiros que variavam de 15 a 100 mil dólares, e os operadores sempre instavam os que ingressavam no negócio a captar novos investidores, em mecanismo que chamavam de “binário”.\nEssa é a premissa de uma pirâmide financeira: os pagamentos dependem da entrada constante de participantes, e o esquema rui quando não há como sustentar os ganhos de todos.\nMas, para manter o esquema, segundo a PF, a rede se valeu de outros recursos.\nPatrick Abrahão, preso no Rio de Janeiro nesta quarta-feira (19), em uma imagem postada no Instagram\nReprodução/ TV Globo\nRedes sociais\nA PF afirma que os investigados apostavam maciçamente em redes sociais e no marketing, convocando reuniões em diversos estados e países e arregimentando “team leaders”.\nO próprio Patrick Abrahão usava seus perfis para chamar a atenção para seu negócio. Lá, ele exibe imagens de palestras e mentorias, além de mostrar viagens pelo mundo, roupas de marca e carros de luxo.\nApenas no Instagram, Patrick possui mais de 3 milhões de seguidores.\n“A ostentação era alimentada por veículos importados de altíssimo valor agregado, que eram adquiridos e exibidos com o fluxo de dinheiro captado, além de muito ouro, joias e roupas de grifes de altíssimo padrão, fotos acompanhadas com personalidades conhecidas e matérias jornalísticas propagando terem se tornado multimilionários com o negócio, tudo de modo a buscar atrair mais pessoas para e captar mais recursos”, diz a PF.\nPatrick Abrahão com uma BMW em imagem postada no Instagram\nReprodução/ Instagram\nSócios de fachada\nOs investigados divulgavam que as empresas estavam amplamente legalizadas na Estônia e afirmavam ser sócios do BDL Bank e do Zion Bank — mas era tudo mentira. \nEsses bancos não existem, e a rede não tem qualquer autorização para a captação e gestão dos recursos captados no Brasil, na Estônia ou em qualquer outro país.\nEsmeraldas que pertenciam ao grupo criminoso.\nPolícia Federal\nDiversificação\nA rede passou a oferecer “soluções de investimentos” decorrentes de lucros advindos de outros negócios:\nTrust Diamond — minas de diamantes e esmeraldas que a empresa teria no Brasil e no exterior;\nTrust Wine — mercado de vinhos;\nTrust Travel Club — clube de viagens;\nTrust Solar Energy — usinas de energia solar;\nTrust Recycle — usinas de reciclagem.\nCriptomoedas\nA Trust também criou duas criptomoedas, a Truster Coin e a Truster Energy, lançadas no final de 2021 — mas sem qualquer lastro financeiro. \n“Foi identificada uma manipulação de mercado para valorizar uma das moedas artificialmente em 5.500% em apenas 15 horas, com pico de até 38.000% dias depois, tudo para manter a pirâmide financeira o mais tempo possível em atividade, pois as criptomoedas foram também utilizadas para pagar os investidores”, afirma a PF. \n“Contudo, após alta meteórica e especulativa promovida pelos investigados, as criptomoedas perderam todo o valor de mercado, e a cotação passou a romper em diversas casas decimais abaixo do centavo de dólar, resultando em perda quase que completa da liquidez”, emenda.\nPatrick Abrahão em imagem postada no Instagram\nReprodução/ Instagram\nRevezes\nA rede de Patrick também tinha desculpas para justificar revezes.\nPrisão de sócio em Cuba — com a prisão de um dos líderes em Cuba, os fundadores da organização cessaram os pagamentos aos cubanos sob a justificativa, divulgada nas redes sociais, de que o governo de Cuba teria impedido a empresa de ajudar o país.\nAtaque hacker — os investigados combinaram um “ataque hacker” no final de 2021, alegando um imenso prejuízo financeiro, motivo pelo qual retiveram todo o dinheiro dos investidores.\nAuditoria — em resposta ao ataque cibernético forjado, os sócios apontaram a necessidade de uma “auditoria financeira”. O resultado foi uma “reestruturação da empresa”, mantendo o esquema e migração para uma nova rede a fim de que os investidores, a quem denominavam “trusters”, efetuassem novos aportes e a continuação do negócio.\nCom as provas colhidas do funcionamento do esquema criminoso, a 3ª Vara da Justiça Federal de Campo Grande (MS) expediu 6 mandados de prisão preventiva, 41 mandados de busca e apreensão, o bloqueio de 20 milhões de dólares e o sequestro tanto de dinheiro em contas bancárias, imóveis de altíssimo padrão, gado, veículos, ouro, joias, artigos de luxo, mina de esmeraldas, lanchas e criptoativos.\nTambém foi determinada a suspensão das atividades econômicas de 26 pessoas jurídicas, inclusive de uma entidade religiosa e uma mina de esmeraldas utilizada na movimentação e lavagem de recursos.\nPerlla e Patrick Abrahão\nReprodução",
      "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2022/10/19/entenda-o-esquema-da-trust-investing.ghtml",
      "published": 1666198445000,
      "created": 1666198445000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/w5ckDzZdswCtVI2S3dtZOGYcYfg=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/A/o/TLAAXVQTWjUTbE5fFPSw/19op4.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/w5ckDzZdswCtVI2S3dtZOGYcYfg=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/A/o/TLAAXVQTWjUTbE5fFPSw/19op4.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Motorista fica ferido e avenida é interditada após tombamento de caminhão em Piracicaba",
      "description": " <img src=\"https://s2.glbimg.com/E4YmsnGCXvS0blTBtr-Eq_vJyNs=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/B/Y/2yxnEcRAm6G6E32dA6zA/caminhao-capotou-proximo-a-rotatoria-em-piracicaba.jpg\" /><br /> Veículo transportava 24 toneladas de ração animal e ficou caído nas duas faixas da via. Caminhão capotou próximo a rotatória em Piracicaba\nEdijan Del Santo/ EPTV\nUma carreta carregada com 24 toneladas com ração animal tombou na tarde desta quarta-feira (19), na Avenida Corcovado, em Piracicaba (SP). O motorista ficou ferido e foi socorrido para o Hospital dos Fornecedores de Cana pelo Corpo de Bombeiros.\nCom o acidente, o veículo ficou caído nas duas pistas da via, levando à interdição dos dois sentidos por agentes da Secretaria Municipal de Trânsito e Transportes (Semuttran).\nVeículo transportava 24 toneladas de ração animal\nEdijan Del Santo/ EPTV\nQuem vem da Vila Sônia até o Santa Terezinha tem que desviar pela Rodovia Geraldo de Barros (SP-304) para concluir o trajeto. \nO tombamento ocorreu logo após uma rotatória, próximo ao Atacadão. Ainda não se sabia a causa do acidente até a última atualização desta notícia. \nVÍDEOS: Tudo sobre Piracicaba e região\nVeja mais notícias no g1 Piracicaba",
      "link": "https://g1.globo.com/sp/piracicaba-regiao/noticia/2022/10/19/motorista-fica-ferido-e-avenida-e-interditada-apos-tombamento-de-caminhao-em-piracicaba.ghtml",
      "published": 1666198367000,
      "created": 1666198367000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/E4YmsnGCXvS0blTBtr-Eq_vJyNs=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/B/Y/2yxnEcRAm6G6E32dA6zA/caminhao-capotou-proximo-a-rotatoria-em-piracicaba.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/E4YmsnGCXvS0blTBtr-Eq_vJyNs=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/B/Y/2yxnEcRAm6G6E32dA6zA/caminhao-capotou-proximo-a-rotatoria-em-piracicaba.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "É #FAKE que homem ao lado de Lula em vídeo foi preso por tiroteio que interrompeu evento de Tarcísio em SP",
      "description": " <img src=\"https://s2.glbimg.com/bul7pUX0vZ68dJupj3oBRfy0QsQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/u/U/nvJpq4Ssmc7K91mWRBBg/header-lula-presos-tarcisio.jpg\" /><br /> Pessoas que aparecem nas imagens não têm relação com tiroteio que interrompeu evento do candidato ao governo de SP. Secretaria da Segurança Pública afirma que não é possível afirmar que Tarcísio foi alvo de atentado. Circula nas redes sociais um vídeo que mostra três homens presos em um carro de polícia e, em seguida, um homem gravando a si mesmo ao lado do candidato a presidente Luiz Inácio Lula da Silva. Uma legenda diz: \"Olha com quem estava o bandido que tentou matar Tarcísio de Freitas hoje em São Paulo\". É #FAKE.\n\ng1\nO homem mostrado no vídeo ao lado de Lula não tem nenhum envolvimento com os que aparecem presos nas imagens e nem com o episódio que interrompeu a agenda de Tarcísio de Freitas em São Paulo. Ele é um líder comunitário na Bahia, participou de um evento ao lado do presidente e não está preso. Inclusive gravou um vídeo em que se defende de mensagens falsas (veja abaixo).\nA mensagem viral menciona como se fosse fato a tentativa de atentado contra Tarcísio, mas a polícia paulista ainda investiga as circunstâncias do tiroteio que interrompeu a agenda do candidato ao governo de São Paulo na favela Paraisópolis. Um suspeito foi morto e outro fugiu. A Polícia Civil diz que a movimentação de suspeitos armados gerou tiroteio no entorno do prédio onde Tarcísio estava.\nO secretário da Segurança Pública de São Paulo, general João Camilo, disse que o tiroteio aconteceu a cerca de 50 metros a 100 metros do local em que estava o candidato ao governo paulista e deve ter sido gerado \"por um ruído\" causado pela presença da polícia na área, que fazia a proteção do candidato.\n“Na nossa opinião, ainda é prematura, com os dados que nós temos, dizer isso [que foi atentado]. Eu entendo que a investigação vai ser ampla, mas essa hipótese ainda, entendemos, o confronto, a presença policial, o ruído, é isso que nós entendemos\", completou.\nAs imagens que circulam no vídeo viral não mostram suspeitos relacionados ao episódio em que o evento de campanha do candidato ao governo de São Paulo Tarcísio de Freitas foi interrompido.\nA Polícia Militar de São Paulo não confirma que os homens mostrados na primeira foto exibida na mensagem falsa são presos capturados pela polícia paulista.\nO homem que aparece no vídeo com Lula é morador e líder comunitário de uma comunidade na Bahia. Ele foi alvo de outra mensagem falsa, em que é apresentado como traficante. E inclusive gravou um vídeo publicado na terça-feira (18) para se defender das mensagens falsas.\nÉ #FAKE que homem ao lado de Lula em vídeo foi preso por tiroteio que interrompeu evento de Tarcísio em SP\nReprodução\nFato ou Fake Explica:\nVídeo: Veja como identificar se uma mensagem é falsa\nComo identificar se uma mensagem é falsa\nVEJA outras checagens feitas pela equipe do FATO ou FAKE\nAdicione nosso número de WhatsApp +55 (21) 97305-9827 (após adicionar o número, mande uma saudação para ser inscrito)\nInitial plugin text",
      "link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/19/e-fake-que-homem-ao-lado-de-lula-em-video-foi-preso-por-tiroteio-que-interrompeu-evento-de-tarcisio-em-sp.ghtml",
      "published": 1666198356000,
      "created": 1666198356000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/bul7pUX0vZ68dJupj3oBRfy0QsQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/u/U/nvJpq4Ssmc7K91mWRBBg/header-lula-presos-tarcisio.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/bul7pUX0vZ68dJupj3oBRfy0QsQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/u/U/nvJpq4Ssmc7K91mWRBBg/header-lula-presos-tarcisio.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Caminhão carregado com calçados falsificados é retido em Sertânia",
      "description": " <img src=\"https://s2.glbimg.com/oKcjv8UxIKVvrtsm0GkKgRBEPJM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/i/V/CISA2JS4WBBJZ7UvmTyA/whatsapp-image-2022-10-19-at-13.42.58.jpeg\" /><br /> Ao verificar a carroceria do veículo foram encontradas centenas de pares de calçados fechados e sandálias que imitavam marcas famosas. Sandálias apreendidas em Sertânia\nPRF/Divulgação\nUm caminhão carregado com calçados falsificados foi retido pela Polícia Rodoviária Federal (PRF), nesta quarta-feira (18), na BR-232, em Sertânia, no Sertão pernambucano. O veículo havia saído de Minas Gerais e a mercadoria seria entregue em Pernambuco, Paraíba e Rio Grande do Norte.\nSegundo a PRF, uma equipe realizava uma fiscalização quando abordou um caminhão atrelado a um semirreboque. Ao verificar a carroceria do veículo foram encontradas centenas de pares de calçados fechados e sandálias que imitavam marcas famosas. A constatação da falsidade dos produtos foi reforçada com uma declaração formal fornecida por representantes das marcas lesadas.\nO caminhão e a carga de calçados foram encaminhados à Receita Federal no bairro do Recife, para contabilização da mercadoria e aplicação das sanções previstas em lei.",
      "link": "https://g1.globo.com/pe/caruaru-regiao/noticia/2022/10/19/caminhao-carregado-com-calcados-falsificados-e-retido-em-sertania.ghtml",
      "published": 1666198298000,
      "created": 1666198298000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/oKcjv8UxIKVvrtsm0GkKgRBEPJM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/i/V/CISA2JS4WBBJZ7UvmTyA/whatsapp-image-2022-10-19-at-13.42.58.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/oKcjv8UxIKVvrtsm0GkKgRBEPJM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/i/V/CISA2JS4WBBJZ7UvmTyA/whatsapp-image-2022-10-19-at-13.42.58.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Adolescente é atropelada por moto no Jardim Botânico, Zona Sul do Rio",
      "description": "Com ferimentos leves, a vítima foi levada pelo Corpo de Bombeiros para o Hospital Municipal Miguel Couto. Há lentidão na Rua Jardim Botânico, sentido Gávea, com retenções desde a saída do Túnel Rebouças.  Uma adolescente de 17 anos foi atropelada por uma moto, no início da tarde desta quarta-feira (19), no Jardim Botânico, Zona Sul do Rio de Janeiro. \nCom ferimentos leves, a vítima foi levada pelo Corpo de Bombeiros para o Hospital Municipal Miguel Couto, na Gávea. Bombeiros da Gávea foram acionados às 12h13 para o socorro.\nSegundo o Centro de Operações Rio, há lentidão na Rua Jardim Botânico, no sentido Gávea, com retenções desde a saída do Túnel Rebouças. \nA CET-Rio e a Polícia Militar foram ao local.",
      "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2022/10/19/adolescente-e-atropelada-por-moto-no-jardim-botanico-zona-sul-do-rio.ghtml",
      "published": 1666198282000,
      "created": 1666198282000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Mesmo com orientação de Barroso, BH não terá transporte gratuito no 2º turno das eleições",
      "description": " <img src=\"https://s2.glbimg.com/fzcWIroRI5dJ6qRCyrkywWwfR-s=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/z/G/fCkQioTQSddWv8p3H5Rw/onibus-em-bh.jpg\" /><br /> O ministro do STF autorizou prefeituras a oferecer gratuidade dos ônibus no domingo (30). Alguns municípios da região metropolitana vão aderir à tarifa zero; veja quais. Passageiros de máscara dentro de ônibus em BH \nRodrigo Clemente/PBH/Divulgação \nMesmo com a orientação do ministro Luís Roberto Barroso, do Supremo Tribunal Federal (STF), que autorizou prefeituras e empresas concessionárias a oferecer gratuitamente serviço de transporte público no segundo turno das eleições, a Prefeitura de Belo Horizonte informou que, até o momento, não haverá gratuidade. \nAinda, segundo o município, \"os benefícios dos usuários, previstos na legislação, estão assegurados\".\nA decisão de Barroso será analisada pelo plenário do STF nesta quarta-feira (19). O julgamento vai ocorrer ao longo do dia.\nVeja como fica o transporte público no 2º turno na Grande BH:\nIgarapé\nSegundo a Prefeitura, não haverá alteração no transporte público. O município seguirá normalmente os horários de finais de semana e tarifas. Não haverá alteração também de trânsito ou operação especial no domingo (30).\nNova Lima\nEm Nova Lima, assim como foi no segundo turno, os ônibus municipais terão tarifa zero das 7h às 18h e vão operar com quadro de horário de dias úteis. \nSabará\nO município informou que o transporte funcionará com o horário normal de domingo, com intervalos médios de 1h20 entre as partidas, assim como foi no 1º turno. Não haverá alteração de trânsito, nem operação especial, nem mudança de tarifas.\nSão Joaquim de Bicas\nA cidade que também conta com o sistema de passe livre desde o ano passado, manterá ônibus gratuitos no dia das eleições.\nIbirité\nA prefeitura de Ibirité informou que o quadro de horários das linhas municipais do transporte coletivo durante o 2º turno das Eleições, no domingo (30), permanece inalterado e sem reduções de horários.\nRio Acima\nA Prefeitura Municipal de Rio Acima informou que a adoção de Tarifa Zero no domingo de eleições ou alteração no quadro de horários não compete ao município.\nPedro Leopoldo\nEm Pedro Leopoldo não haverá oferta de transporte público gratuito e os horários serão os mesmos utilizados no primeiro turno das eleições. A única alteração no trânsito municipal será nas ruas Doutor Rocha com Herbster, Coronel Cândido Viana com Doutor Rocha, e Benedito Valadares com São Sebastião, a partir de 16h até o final das apurações, com interdição total,  em função da chegada das urnas eletrônicas. Será permitida apenas a passagem dos veículos oficiais.\nVídeos mais vistos no g1 Minas:",
      "link": "https://g1.globo.com/mg/minas-gerais/eleicoes/2022/noticia/2022/10/19/mesmo-com-orientacao-do-stf-bh-nao-tera-transporte-gratuito-no-2o-turno-das-eleicoes.ghtml",
      "published": 1666198172000,
      "created": 1666198172000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/fzcWIroRI5dJ6qRCyrkywWwfR-s=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/z/G/fCkQioTQSddWv8p3H5Rw/onibus-em-bh.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/fzcWIroRI5dJ6qRCyrkywWwfR-s=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/z/G/fCkQioTQSddWv8p3H5Rw/onibus-em-bh.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Bombeiros de Caruaru realizam ciclo de palestras sobre temas voltados para mulheres da segurança pública",
      "description": "Encontro vai contar com a presença de policiais militares, bombeiras, policiais civis e guardas municipais.  O Grupamento de Bombeiros de Caruaru, no Agreste de Pernambuco, vai realizar um ciclo de palestras sobre temas voltados para mulheres profissionais de segurança pública.\nO encontro vai ser Centro Universitário Uninassau, das 9h às 16h. O evento vai abordar assuntos como Ética nas relações de trabalho e questões de gênero, ministrado pela TC Camila de Alagoas; Desafios emocionais da profissionais de segurança pública, pela TC Cristiane da PMPE; Assédio, importunação sexual e outros tipos penais, pela promotora Gilka Miranda.\nO evento, que também vai contar com mesa redonda onde serão apresentados casos concretos envolvendo profissionais de segurança pública, vai contar com a presença de policiais militares, bombeiras, policiais civis e guardas municipais de Caruaru e cidades vizinhas.",
      "link": "https://g1.globo.com/pe/caruaru-regiao/noticia/2022/10/19/bombeiros-de-caruaru-realizam-ciclo-de-palestras-sobre-temas-voltados-para-mulheres-da-seguranca-publica.ghtml",
      "published": 1666197941000,
      "created": 1666197941000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Expansão da Língua Portuguesa é assunto do Aulão na Rede",
      "description": " <img src=\"https://s2.glbimg.com/Pmtn2CiMIjdPuceSDZlH5IAxfG0=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/Z/x/E4pg7dQSSMmREjJ4pQhQ/latim.jpg\" /><br /> Projeto ‘Aulão na Rede’ divulga vídeos com dicas para o Enem, vestibulares e outros exames. Professor dá dicas de Língua Portuguesa no Aulão na Rede\nDiariamente os telejornais do grupo Rede Amazônica divulgam vídeos do projeto “Aulão na Rede”, que reúne dicas de professores para o Enem, vestibulares e outros exames. Nesta quarta-feira (19), o professor de Língua Portuguesa e Literatura r Washington deu falou sobre a expansão da Língua Portuguesa. \nA língua portuguesa  é   a  oficial  em  oito  países – Brasil, Portugal, Angola, Cabo Verde, Guiné-Bissau, Moçambique, São Tomé e Príncipe e  Timor  Leste;  além  disso,  é  falada em Goa, Damão, Diu e  Macau – os três  primeiros na Índia e o último na China.  Por que a  nossa língua chegou a  tantas localidades? Entenda como aconteceu. \n Professor Washington deu dicas de língua portuguesa \nReprodução/Rede Amazônica Acre\nVÍDEOS: Aulão",
      "link": "https://g1.globo.com/ac/acre/educacao/aulao-na-rede/noticia/2022/10/19/expansao-da-lingua-portuguesa-e-assunto-do-aulao-na-rede.ghtml",
      "published": 1666197892000,
      "created": 1666197892000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/Pmtn2CiMIjdPuceSDZlH5IAxfG0=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/Z/x/E4pg7dQSSMmREjJ4pQhQ/latim.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/Pmtn2CiMIjdPuceSDZlH5IAxfG0=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/Z/x/E4pg7dQSSMmREjJ4pQhQ/latim.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "É #FAKE que Polícia Federal fez exposição com pilhas de dinheiro roubado pelo PT",
      "description": " <img src=\"https://s2.glbimg.com/dCzQF35u6FarZ_TH2Sn41kQMekY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/y/M/ZD98XCRBKwkDzKrSDmBA/header-pf-dinheiro.jpg\" /><br /> Vídeo mostra grandes volumes de dinheiro no centro de Curitiba. Na verdade, trata-se de uma ação de marketing de um filme, feita em 2017 Circula nas redes sociais um vídeo com pilhas de dinheiro expostas no centro de Curitiba, no Paraná. A legenda diz que a exposição foi feita pela Polícia Federal para mostrar o total de dinheiro que foi roubado pela administração do PT e que já foi recuperado pelo órgão. É #FAKE.\n\nG1\nO vídeo mostra pessoas circulando em torno das pilhas de dinheiro cenográfico. A legenda diz: \"A Polícia Federal de Curitiba fez uma exposição no centro da cidade, mostrando a montanha de DINHEIRO ROUBADO DA ADMINISTRAÇÃO DO PT e que já foi recuperado. Agora imagine o tamanho do rombo! E ainda tem gente que fala que o PT não afundou o país!\".\nA assessoria de imprensa da Polícia Federal afirmou que o órgão não teve qualquer participação na exposição.\nA montanha de dinheiro cenográfico, na verdade, é uma ação de marketing da agência de publicidade Binder, realizada no dia 28 de agosto de 2017, para o lançamento do filme \"Polícia Federal - A lei é para todos\". A agência foi contratada pela Downtown Filmes, distribuidora do longa.\nO g1 entrou em contato com a Binder, que informou que \"não houve nenhuma interferência da Polícia Federal no desenvolvimento das ações para lançamento do filme 'Polícia Federal - A lei é para todos'.  Todo processo foi conduzido, direcionado e pago pela Downtown Filmes, responsável pela nossa contratação para a campanha de lançamento do filme\".\nNa época, a agência fez uma postagem sobre a ação nas redes sociais, e o g1 fez reportagem sobre a exposição.\nO montante exposto simula o valor de R$ 4 bilhões apreendidos até aquele momento durante a Operação Lava Jato, deflagrada em 2014. \"Polícia Federal - A lei é para todos\" estreou no dia 7 de setembro de 2017. \nÉ #FAKE que Polícia Federal de Curitiba fez exposição com montanha de dinheiro roubado pelo PT\nReprodução\nFato ou Fake Explica:\nVEJA outras checagens feitas pela equipe do FATO ou FAKE\nAdicione nosso número de WhatsApp +55 (21) 97305-9827 (após adicionar o número, mande uma saudação para ser inscrito)",
      "link": "https://g1.globo.com/fato-ou-fake/eleicoes/noticia/2022/10/19/e-fake-que-policia-federal-fez-exposicao-com-pilhas-de-dinheiro-roubado-pelo-pt.ghtml",
      "published": 1666197771000,
      "created": 1666197771000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/dCzQF35u6FarZ_TH2Sn41kQMekY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/y/M/ZD98XCRBKwkDzKrSDmBA/header-pf-dinheiro.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/dCzQF35u6FarZ_TH2Sn41kQMekY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/y/M/ZD98XCRBKwkDzKrSDmBA/header-pf-dinheiro.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Carro suspeito de envolvimento em acidente que vitimou duas jovens em Foz do Iguaçu é apreendido, diz polícia",
      "description": " <img src=\"https://s2.glbimg.com/wrVt5xatNi0eNlQ665J3F1DBT8E=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/E/v/DLJHDJQRK9eNz6JyxP6Q/whatsapp-image-2022-10-19-at-09.23.30.jpeg\" /><br /> Caso foi registrado na segunda (17). Daiane Espada Urbano da Silva, 23 anos e Cíntia de Albuquerque de Barrios, de 22 anos, morreram após veículo onde elas estavam capotar. Polícia Civil investiga caso. Carro suspeito de envolviemnto em acidente que vitimou duas jovens em Foz do Iguaçu é apreendido\nPortal Costa Oeste\n \nUm carro suspeito de envolvimento em um acidente que vitimou duas jovens e deixou outra gravemente ferida em Foz do Iguaçu, no oeste do Paraná, foi apreendido. As informações são da Polícia Civil. \nA polícia afirmou que chegou ao veículo após uma ligação anônima. O carro estava em São Miguel do Iguaçu, também no oeste do estado.\nCompartilhe no WhatsApp\nCompartilhe no Telegram\nO caso foi registrado na segunda-feira (17). Três jovens estavam em um veículo que transitava em alta velocidade na contramão. Imagens de câmeras de segurança obtidas pela RPC mostram que outros dois carros em alta velocidade também passaram pela rua na contramão. Veja no vídeo abaixo. \nVídeo mostra veículos em alta velocidade minutos antes de acidente que vitimou duas jovens\nOs outros dois veículos não prestaram socorro as vítimas, segundo a Polícia Militar.\nAs vítimas que morreram foram Daiane Espada Urbano da Silva, 23 anos e Cíntia de Albuquerque de Barrios, de 22 anos. Dayane Jaqueline Riewe da Costa, de 26 anos, foi encaminhada ao hospital e está em estado grave. Veja outros detalhes do acidente mais abaixo. \nApós a apreensão, o carro foi levado para Foz do Iguaçu, onde segundo a Delegacia de Homicídios, passará por perícia. \nNesta quarta-feira (19) a polícia afirmou que aguarda a conclusão dos laudos periciais e a investigação policial para determinar as causas e circunstâncias do acidente. \nA polícia disse ainda que estão sendo realizadas diligências para identificação e respectiva responsabilização dos envolvidos no caso.\nDuas jovens morrem e outra fica gravemente ferida após carro capotar, em Foz do Iguaçu \nReprodução RPC\nO acidente\nDuas jovens morreram e outra ficou gravemente ferida após um carro capotar, em Foz do Iguaçu, no oeste do Paraná. As informações são do Corpo de Bombeiros.\nConforme a corporação, as três jovens saíram de uma casa noturna e seguiam no veículo por uma rua no Jardim Maracanã quando o carro capotou e bateu contra um estabelecimento comercial. As três jovens ficaram presas às ferragens.\nDuas jovens morrem e outra fica gravemente ferida após carro capotar, em Foz do Iguaçu\nVídeo mostra veículos em alta velocidade minutos antes de acidente que vitimou duas jovens, em Foz do Iguaçu\nConforme a Polícia Militar (PM), o veículo transitava em alta velocidade pela contramão.\nOs bombeiros informaram que não foi possível identificar qual das três conduzia o veículo.\nA Polícia Militar informou na segunda (17) que os ocupantes dos outros dois veículos que aparecem nas imagens não prestaram socorro às vítimas.\nVÍDEOS: Mais assistidos do g1 PR\nVeja mais notícias da região em g1 Oeste e Sudoeste.",
      "link": "https://g1.globo.com/pr/oeste-sudoeste/noticia/2022/10/19/carro-suspeito-de-envolvimento-em-acidente-que-vitimou-duas-jovens-em-foz-do-iguacu-e-apreendido-diz-policia.ghtml",
      "published": 1666197729000,
      "created": 1666197729000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/wrVt5xatNi0eNlQ665J3F1DBT8E=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/E/v/DLJHDJQRK9eNz6JyxP6Q/whatsapp-image-2022-10-19-at-09.23.30.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/wrVt5xatNi0eNlQ665J3F1DBT8E=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/E/v/DLJHDJQRK9eNz6JyxP6Q/whatsapp-image-2022-10-19-at-09.23.30.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Sancionada lei que estabelece passe livre em dias de eleições em Porto Alegre",
      "description": " <img src=\"https://s2.glbimg.com/qj1BuUuuiD24UkXgIgVFeXPX8Ag=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/5/M/Z4SmmkSTunRnBYRkPJrQ/18out2022-alex-rocha-sancao-passe-livre-6.jpg\" /><br /> Prefeito em exercício, vereador Idenir Cecchim (MDB) aprovou, nesta terça (18), legislação que inclui isenção no pagamento de tarifa no transporte coletivo nas datas com voto obrigatório. Prefeito em exercício, Idenir Cecchim, sancionou a lei do passe livre \nAlex Rocha/PMPA\nPrefeito em exercício de Porto Alegre, o vereador Idenir Cecchim (MDB) sancionou nesta terça-feira (18) a lei que inclui a previsão de passe livre nas datas envolvendo eleições com voto obrigatório. O prefeito Sebastião Melo estava em viagem ao Rio de Janeiro. \nO projeto foi encaminhado pelo Executivo Municipal após o primeiro turno e aprovado pela Câmara no dia 13. \nLEIA MAIS SOBRE O ASSUNTO:\nDefensoria Pública ingressa com ação civil para garantir passe livre\nJustiça garante passe livre para toda a população no domingo de eleições\nPrefeitura encaminha projeto de lei para passe livre irrestrito nas eleições\nConforme a proposta, que altera a Lei Complementar nº 362, de 1995, serão contemplados os dias de eleições majoritárias e proporcionais em níveis federal, estadual e municipal. \"O projeto foi construído de forma democrática e coletiva, com diálogo com as demandas da população e a sensibilidade do Legislativo e do Executivo\", afirmou Cecchim. \nA Câmara de Vereadores aprovou a proposta por 32 votos a três. O assunto voltou à pauta do plenário depois de ser discutido por eleitores às vésperas do primeiro turno, já que uma lei aprovada em 2021 retirou o benefício da população em dias de votação.\n\"Na Câmara, demos a máxima celeridade regimental possível ao andamento e aprovação do projeto, na defesa da democracia e da paz nas eleições\", reforçou o vereador. \nEntenda o caso\nUma lei proposta pela prefeitura e aprovada pela Câmara Municipal no final de 2021 retirava o passe livre em dias de eleições em Porto Alegre. O assunto voltou a ser debatido após publicações nas redes sociais colocarem luz sobre a questão na semana que antecedeu o primeiro turno das eleições.\nInicialmente, o município negou a possibilidade de conceder passe livre. No entanto, após acordo com o Ministério Público (MP-RS), foi garantido o benefício para usuários necessitados, entre 7h e 19h do dia 2 de outubro, e apenas no 1º turno.\nDepois, o ministro do Supremo Tribunal Federal (STF) Luís Roberto Barroso determinou que o transporte público urbano fosse mantido em níveis normais no domingo das eleições em todo o Brasil. Citando Porto Alegre, Barroso mencionou o acordo firmado entre a prefeitura e o MP.\nUm dia depois, na sexta (30), o 1º Juízo da 7ª Vara da Fazenda Pública determinou passe livre para todas as pessoas nos ônibus no 1º turno e em um eventual 2º turno das eleições. A medida atendeu pedido da Defensoria Pública do Rio Grande do Sul.\nContudo, na manhã de sábado (1º), o desembargador plantonista Alexandre Mussoi Moreira concedeu recurso à prefeitura, que desejava a restrição do benefício apenas para usuários necessitados, entre 7h e 19h neste domingo. Na ação, a prefeitura alegava que a imposição da gratuidade para todos resultaria em \"medidas de grande complexidade a serem implementadas praticamente a 24 horas do pleito eleitoral\".\nA 11ª Câmara Cível do TJ-RS anulou, enfim, o efeito suspensivo e garantiu o passe livre no primeiro domingo de eleições.\nNa última terça (4), o desembargador Francesco Conti, da 4ª Câmara Cível do Tribunal de Justiça do Rio Grande do Sul (TJ-RS), rejeitou o recurso apresentado pelo Executivo Municipal e manteve o benefício para toda a população no segundo turno destas eleições. A decisão motivou a apresentação do novo projeto de lei na Câmara de Vereadores, feito na quarta-feira da última semana (5).\nPor fim, nesta terça (18), o ministro Luís Roberto Barroso, do Supremo Tribunal Federal (STF), autorizou que prefeituras e empresas concessionárias possam oferecer, voluntariamente e de forma gratuita, serviço de transporte público no dia 30 de outubro\nVÍDEOS: Tudo sobre o RS",
      "link": "https://g1.globo.com/rs/rio-grande-do-sul/noticia/2022/10/19/sancionada-lei-que-estabelece-passe-livre-em-dias-de-eleicoes-em-porto-alegre.ghtml",
      "published": 1666197637000,
      "created": 1666197637000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/qj1BuUuuiD24UkXgIgVFeXPX8Ag=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/5/M/Z4SmmkSTunRnBYRkPJrQ/18out2022-alex-rocha-sancao-passe-livre-6.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/qj1BuUuuiD24UkXgIgVFeXPX8Ag=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/5/M/Z4SmmkSTunRnBYRkPJrQ/18out2022-alex-rocha-sancao-passe-livre-6.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Assista aos telejornais da TV Liberal",
      "description": "G1 transmite ao vivo, diariamente, os telejornais da TV Liberal: Jornal Liberal 1ª e 2ª Edição. Assista aos telejornais da TV Liberal G1 transmite ao vivo, diariamente, os telejornais da TV Liberal: Jornal Liberal 1ª e 2ª Edição.",
      "link": "https://g1.globo.com/pa/para/ao-vivo/assista-aos-telejornais-da-tv-liberal.ghtml",
      "published": 1666197630000,
      "created": 1666197630000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Draga termina de despejar areia para engorda da orla de Matinhos; saiba os próximos passos da obra",
      "description": " <img src=\"https://s2.glbimg.com/mHdzHsgV2Ij3HKFDYbH4FElcF_4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/x/6/pAIVo8SvSoxbkzwriqAA/orla-de-matinhos-3.jpg\" /><br /> Após 86 dias, primeira etapa das obras terminou nesta quarta-feira (19). Dragagem foi feita ao longo de mais de seis quilômetros. Previsão é concluir toda a engorda em 2024.  Draga termina de despejar areia para a engorda da praia\nA primeira etapa das obras de engorda da orla de Matinhos, no litoral do Paraná, foi concluída nesta quarta-feira (19). Após quase noventa dias, a draga utilizada Galileo Galilei terminou de despejar na praia a areia que retirou do fundo do mar. \nO equipamento deixou a costa paranaense nesta manhã após depositar cerca de três milhões de metros cúbicos de areia na orla, o equivalente a 220 mil caminhões. \nA dragagem foi feita ao longo de 6,3 quilômetros de extensão (do Canal da Avenida Paraná até o Balneário Flórida). O processo permitiu o alargamento da faixa de areia em até 100 metros de largura.\nDe acordo com o governo do Paraná, entre 20% e 25% das obras já foram concluídos, com cerca de 30% do recurso previsto aplicado. A previsão é encerrar a engorda em 2024. \nLEIA MAIS: Engorda da faixa de areia da praia de Matinhos: entenda como será a obra\nProjeto de revitalização da orla de Matinhos\nDivulgação/Aen\nEm alguns trechos a praia já está liberada para a população, em outros ainda há máquinas trabalhando e fazendo a acomodação da areia. \nO secretário estadual do Desenvolvimento Sustentável e do Turismo (Sedest), Everton Souza, afirmou nesta quarta que a previsão é de que, com o início da temporada de verão, no início de dezembro, a praia já esteja totalmente liberada. \nO projeto de Recuperação da Orla de Matinhos envolve várias outras etapas. Veja abaixo quais são elas e como está o andamento de cada uma delas, segundo o governo do estado:\nEspigão do Pico de Matinhos - 50% concluídos; \npaisagismo e urbanismo (replantio da restinga, calçadas, asfalto, etc) - 50% concluídos; \nconstrução dos guias-correntes do Canal da Avenida Paraná para a chamada macrodrenagem - 15% concluídos;\nobras de microdrenagem no Rio Matinhos - ainda não começaram;\nconstrução de dois Headlands (semelhante ao espigão, mas menores), nos Balneários Riviera e Flórida - obras ainda não começaram. \nOs vídeos mais assistidos do g1 PR\nLeia mais notícias do estado em g1 Paraná. \nMais notícias do estado em g1 Paraná.",
      "link": "https://g1.globo.com/pr/parana/noticia/2022/10/19/draga-termina-de-despejar-areia-para-engorda-da-orla-de-matinhos-saiba-os-proximos-passos-da-obra.ghtml",
      "published": 1666197444000,
      "created": 1666197444000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/mHdzHsgV2Ij3HKFDYbH4FElcF_4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/x/6/pAIVo8SvSoxbkzwriqAA/orla-de-matinhos-3.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/mHdzHsgV2Ij3HKFDYbH4FElcF_4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/x/6/pAIVo8SvSoxbkzwriqAA/orla-de-matinhos-3.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Motorista atropela pelo menos três pessoas no Recreio dos Bandeirantes",
      "description": "Segundo informações preliminares, um idoso perdeu o controle do veículo e atingiu as vítimas. Duas tiveram ferimentos moderado e a outra, machucados leves.  Um motorista atropelou pelo menos três pessoas no final da manhã desta quarta-feira (19), no Recreio dos Bandeirantes, na Zona Oeste do Rio. Segundo informações preliminares, um idoso perdeu o controle do carro e atingiu as vítimas. \nO Corpo de Bombeiros foi acionado às 11h32 para a ocorrência na Avenida Alfredo Balthazar da Silveira. Três pessoas foram levadas para o Hospital Municipal Lourenço Jorge, sendo duas com ferimentos moderados e a outra com machucados leves. \nOs quartéis Recreio e GBS, da Barra da Tijuca, atenderam os feridos no local.\nAté a última atualização desta reportagem, não havia identificação das vítimas.",
      "link": "https://g1.globo.com/rj/rio-de-janeiro/noticia/2022/10/19/motorista-atropela-pelo-menos-tres-pessoas-no-recreio-dos-bandeirantes.ghtml",
      "published": 1666197354000,
      "created": 1666197354000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "VÍDEOS: Jornal Anhanguera 1ª Edição de quarta-feira, 19 de outubro de 2022",
      "description": " <img src=\"https://s2.glbimg.com/-Z5H9DN6DSk3DWgMc0FZwmKXFXM=/s01.video.glbimg.com/deo/vi/95/05/11040595\" /><br /> ",
      "link": "https://g1.globo.com/go/goias/edicao/2022/10/19/videos-jornal-anhanguera-1-edicao-de-quarta-feira-19-de-outubro-de-2022.ghtml",
      "published": 1666197345000,
      "created": 1666197345000,
      "category": "g1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/-Z5H9DN6DSk3DWgMc0FZwmKXFXM=/s01.video.glbimg.com/deo/vi/95/05/11040595",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/-Z5H9DN6DSk3DWgMc0FZwmKXFXM=/s01.video.glbimg.com/deo/vi/95/05/11040595",
          "medium": "image"
        }
      }
    },
    {
      "title": "Pedreiro acorda em UTI e descobre que teve pernas amputadas; membros foram entregues à família em caixa de papelão",
      "description": " <img src=\"https://s2.glbimg.com/XJcajmdJyf4EodTECBdN-y8PMO0=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/B/N/jTO2b0TcCEQoiBsz9Fhg/familia.png\" /><br /> Homem perdeu uma das pernas em acidente e a outra foi amputada no hospital. Caso virou polêmica e a Secretaria de Estado da Saúde disse que houve uma falha de comunicação. Família ficou em choque ao receber pernas dentro de caixa de papelão\nReprodução/TV Anhanguera\nO pedreiro Deonir Teixeira Paixão, de 46 anos, está consciente e se recupera bem do acidente de trânsito que causou a amputação das duas pernas. Segundo a família, ele soube que perdeu os membros e deve receber alta na próxima semana. \nO caso do pedreiro foi registrado no dia 9 de outubro e virou polêmica depois que o Hospital Regional de Paraíso do Tocantins, na região central do estado, entregou os membros à família em uma caixa de papelão. O pacote estava identificado com um bilhete descrevendo o que tinha sido amputado e que estava faltando um dos pés. \nFuncionários do hospital ainda sugeriram à família que o enterro fosse feito no quintal de casa, em uma cova que não precisa ser muito funda. Os membros acabaram sendo sepultados em uma chácara de um dos parentes.\nLEIA TAMBÉM\nApós entregar pernas amputadas em caixa de papelão, funcionários de hospital sugeriram enterrar membros no quintal de casa\nPernas de pedreiro vítima de acidente são sepultadas após serem entregues para família em caixa de papelão\nNesta quarta-feira (19), dez dias após o acidente, uma sobrinha do pedreiro contou ao g1 que ele está se recuperando bem.\n\"Ele ainda está na UTI. Já está acordado e sabe que perdeu seus membros. Está irritado querendo ir embora, mas os médicos disseram que ele está reagindo muito bem em sua recuperação. Tem previsão de alta para o final da semana que vem se continuar tudo bem\", contou.\nDeonir ainda está sob efeito de medicação e não sabe que as pernas foram entregues à família em uma caixa de papelão.\n\"Na realidade ele está lúcido, mas o efeito do remédio ainda não saiu totalmente. Então de vez em quando ele oscila muito a forma dele reagir. A questão do hospital aqui de Paraíso, ele não sabe nada ainda nada da entrega das pernas\", disse. \nO caso \nDeonir Teixeira sofreu um acidente de moto na noite de domingo, 9 de outubro. Ele perdeu uma das pernas no local e a outra foi amputada no hospital. A família foi chamada durante a noite e questionada se queria ficar com os membros ou se poderiam ser descartados como lixo hospitalar. \nSem saber o que fazer, os parentes decidiram receber os membros, que acabaram sendo entregues em uma caixa de papelão. \nPor causa da gravidade no estado de saúde, o pedreiro foi transferido para a Unidade de Terapia Intensiva do Hospital Geral de Palmas (HGP) e depois para a UTI do Instituto Sinai, também em Palmas.\nNa época a Secretaria de Estado da Saúde disse que toda a situação aconteceu por causa de uma falha na comunicação entre a equipe plantonista do hospital e os parentes do pedreiro. \nVeja mais notícias da região no g1 Tocantins.",
      "link": "https://g1.globo.com/to/tocantins/noticia/2022/10/19/pedreiro-acorda-em-uti-e-descobre-que-teve-pernas-amputadas-membros-foram-entregues-a-familia-em-caixa-de-papelao.ghtml",
      "published": 1666197327000,
      "created": 1666197327000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/XJcajmdJyf4EodTECBdN-y8PMO0=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/B/N/jTO2b0TcCEQoiBsz9Fhg/familia.png",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/XJcajmdJyf4EodTECBdN-y8PMO0=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/B/N/jTO2b0TcCEQoiBsz9Fhg/familia.png",
          "medium": "image"
        }
      }
    },
    {
      "title": "Hóstias consagradas e cálice são furtados de dentro de capela no Paraná",
      "description": " <img src=\"https://s2.glbimg.com/N5fwvoOhzfd1xXVCTGwuo1IMBOU=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/2/d/7yAWupRJAtep8IYjN5iw/furto-igreja.jpg\" /><br /> Caso foi identificado por fiéis na última segunda (16), em Cantagalo, quando encontraram porta arrombada. Boletim de ocorrência foi feito. Hóstias consagradas e cálice são furtados de dentro de capela no Paraná\nDivulgação/Diocese de Guarapuava\nHóstias consagradas e um cálice foram furtados de dentro de uma capela em Cantagalo, na região central do Paraná. O caso foi identificado por fiéis na última segunda-feira (16), quando encontraram a porta do local arrombada.\nA congregação Cristo Rei fica em uma localidade rural, chamada de Juquiá.\nImagem centenária de Nossa Senhora e outras quase 30 peças são quebradas em invasão a igreja no Paraná\nDe acordo com o padre Eliseu Nahm, pároco da Paróquia Imaculada Conceição em Cantagalo, uma missa havia sido realizada na capela no sábado (14), quando ele consagrou 80 hóstias que seriam distribuídas no restante do mês.\nNa unidade, uma missa é realizada mensalmente. Nos demais domingos, é feita uma celebração da palavra.\nHóstias consagradas e cálice são furtados de dentro de capela no Paraná\nDivulgação/Diocese de Guarapuava\nUm boletim de ocorrência foi feito. O g1 aguarda retorno da Polícia Civil sobre o caso.\nSegundo os fieis, o sacrário - onde estavam guardadas as hóstias consagradas - foi encontrado aberto e danificado.\nVÍDEOS: Mais assistidos do g1 PR\nVeja mais notícias da região em g1 Campos Gerais e Sul.",
      "link": "https://g1.globo.com/pr/campos-gerais-sul/noticia/2022/10/19/hostias-consagradas-e-calice-sao-furtados-de-dentro-de-capela-no-parana.ghtml",
      "published": 1666197157000,
      "created": 1666197157000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/N5fwvoOhzfd1xXVCTGwuo1IMBOU=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/2/d/7yAWupRJAtep8IYjN5iw/furto-igreja.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/N5fwvoOhzfd1xXVCTGwuo1IMBOU=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/2/d/7yAWupRJAtep8IYjN5iw/furto-igreja.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Usinas da Paraíba aumentam produção de etanol em 10% em setembro",
      "description": " <img src=\"https://s2.glbimg.com/igeSwhNxmCge4DD7X1XSzswW-ok=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/s/Y/EAgv7oSle9i73M08q6Qg/combustivel2.jpg\" /><br /> Comparação é com o mesmo período da safra anterior. Além do etanol, as empresas paraibanas também aumentaram a produção de açúcar e moeram mais 183.312 toneladas de cana-de açúcar. Usinas da Paraíba aumentam produção de etanol em 10% em setembro\nReprodução/EPTV\nUm comparativo entre a 2ª quinzena de setembro das safras 2021/2022 e 2022/2023 mostrou que as usinas de etanol da Paraíba já aumentaram a produção do biocombustível em cerca de 10 milhões de litros, o que representa um aumento percentual de 10%. A projeção total é de 425 milhões de litros de etanol (anidro e hidratado) na safra 2022/2023, o que representa um aumento de 19,9 % em relação à safra anterior.\nAlém do etanol, as empresas paraibanas também aumentaram a produção de açúcar em 9.762t (33%+) e moeram mais 183.312t de cana-de açúcar (10%+).\nO levantamento foi realizado pelo Sindicato da Indústria da Fabricação do Álcool no Estado da Paraíba (Sindalcool-PB). As operações de colheita e moagem foram iniciadas em julho de 2022 e devem se estender até março/abril de 2023.\nAs principais causas do aumento da produção foram as condições climáticas favoráveis. As chuvas deste ano foram as maiores e mais bem distribuídas dos últimos doze anos e permitiram um maior acúmulo de umidade nos solos e atendimento das demandas hídricas da cultura\nSegundo o Sindalcool-PB, a estimativa é de aumento de produção em toneladas de cana por hectare e no rendimento médio em comparação à safra anterior. A produção total está estimada em 6.750.000 toneladas de cana-de-açúcar, o que equivale a 18,7% superior ao volume obtido em 2021/22.\n\"O volume maior de produção de etanol e açúcar se deve aos investimentos em tecnologia de produção realizados pelas usinas além das chuvas favoráveis que abasteceram os reservatórios para se guardar água para a irrigação em períodos mais secos. O uso inteligente da água no campo e a prudência na governança têm mostrado a capacidade de resiliência das usinas diante de aumentos dos custos de produção e da queda de competitividade do etanol em razão das mudanças tributárias dos últimos meses. A garantia do abastecimento do etanol continua sendo o propósito das usinas como produtoras de produtos essenciais\", diz o presidente-executivo do Sindalcool-PB, Edmundo Barbosa.\nMenores preços do etanol e gasolina\nGrande João Pessoa R$ 3,19 R$4,65\nCampina Grande (135 km) R$3,29 R$4,78\nPatos (311 km) R$3,35 R$4,84\nSousa (437 km) R$3,59 R$5,35\nCajazeiras (481 km) R$3,59 R$4,95\nVídeos mais assistidos da Paraíba",
      "link": "https://g1.globo.com/pb/paraiba/noticia/2022/10/19/usinas-da-paraiba-aumentam-producao-de-etanol-em-10percent-em-setembro.ghtml",
      "published": 1666197047000,
      "created": 1666197047000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/igeSwhNxmCge4DD7X1XSzswW-ok=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/s/Y/EAgv7oSle9i73M08q6Qg/combustivel2.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/igeSwhNxmCge4DD7X1XSzswW-ok=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/s/Y/EAgv7oSle9i73M08q6Qg/combustivel2.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Veja quem são os candidatos a prefeito de Cachoeirinha, Cerro Grande e Entre Rios do Sul",
      "description": " <img src=\"https://s2.glbimg.com/wTEjeYJd31Am9Ym_LafcqA0v8Ng=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/L/r/4DwdjuRSegEBkfFrqRHQ/51358727757-e2a24c60d2-k.jpg\" /><br /> Municípios realizam eleições suplementares após cassação dos titulares. Na mesma data, em 30 de outubro, eleitores escolhem presidente e governador do estado. Urna eleitoral com votação encerrada\nAntonio Augusto/Secom/TSE\nEm três municípios do Rio Grande do Sul, o eleitor deve decorar mais um número, além daqueles de candidatos a presidente e a governador do estado. Isso porque Cachoeirinha, Cerro Grande e Entre Rios do Sul realizam eleições suplementares para prefeito no dia 30 de outubro, após a cassação dos mandatos dos titulares.\nNessas cidades, a ordem de votação na urna será: governador, presidente e prefeito, conforme o TRE.\nConfira abaixo a situação de cada cidade:\nCachoeirinha\nA cidade da Região Metropolitana de Porto Alegre tem 132 mil habitantes e 104.314 eleitores, conforme o Tribunal Regional Eleitoral. Após a cassação de Miki Breier (PSB), três candidatos concorrem à prefeitura.\nPrefeito Cristian Rosa (MDB)\nVice Delegado João Paulo (PP)\nColigação MDB, PP, PDT, Republicanos e Avante\nPrefeito David Almansa (PT)\nVice Ester Ramos (PSOL)\nColigação PT, PCdoB, PV, PSOL e Rede\nPrefeito Dr. Rubinho (UB)\nVice Prof. Jack Ritter (Cidadania)\nColigação UB, PSDB, Cidadania, Solidariedade, PSC, PTB, PL, Podemos, PSC, Patriota e PRTB\nCandidatos em Cachoeirinha: Cristian Rosa (MDB), David Almansa (PT) e Dr. Rubinho (UB)\nReprodução/DivulgaCand/TSE\nCerro Grande\nO município da Região Norte tem 2,2 mil habitantes conforme o IBGE, mas 2.579 eleitores registrados segundo a Justiça Eleitoral. O prefeito Vlamor José Capelett (PP) foi cassado, e duas chapas disputam a sucessão. \nPrefeito Alvaro Decarli (PP)\nVice Giva Cenci (PP)\nPrefeito Gilmar Benedette (PDT)\nVice Bino Orso (PDT)\nCandidatos em Cerro Grande: Alvaro Decarli (PP) e Gilmar Benedette (PDT)\nReprodução/DivulgaCand/TSE\nEntre Rios do Sul\nCom 2,7 mil habitantes, a cidade do Norte do estado tem 2.661 eleitores. Jairo Paulo Leyter (MDB) foi cassado. Por consenso, apenas uma chapa se inscreveu na disputa.\nPrefeito Irson Milani (PT)\nVice Adenilto Conti (PSDB)\nColigação PT, PSDB, Cidadania, PC do B, PV, PP, PDT e MDB\nCandidato em Entre Rios do Sul: Irson Milani (PT)\nReprodução/DivulgaCand/TSE\nVÍDEOS: Tudo sobre o RS",
      "link": "https://g1.globo.com/rs/rio-grande-do-sul/noticia/2022/10/19/veja-quem-sao-os-candidatos-a-prefeito-de-cachoeirinha-cerro-grande-e-entre-rios-do-sul.ghtml",
      "published": 1666197016000,
      "created": 1666197016000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/wTEjeYJd31Am9Ym_LafcqA0v8Ng=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/L/r/4DwdjuRSegEBkfFrqRHQ/51358727757-e2a24c60d2-k.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/wTEjeYJd31Am9Ym_LafcqA0v8Ng=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/L/r/4DwdjuRSegEBkfFrqRHQ/51358727757-e2a24c60d2-k.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Homem é preso após ser flagrado com 800 kg de maconha em fundo falso de caminhão em Olímpia",
      "description": " <img src=\"https://s2.glbimg.com/8UqaTFBL1UvCGLChnHS-OjOmvTg=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/9/5/wL9iJsRXOP9ArMnLAyUQ/00049403.jpeg\" /><br /> Caminhão transportaria drogas até o estado de Pernambuco, mas foi abordado na rodovia Assis Chateaubriand. Quase 800 quilos de maconha foram apreendidos em rodovia de Olímpia (SP)\nDenarc/Divulgação\nUm homem foi preso após ser flagrado com quase 800 quilos de maconha na rodovia Assis Chateaubriand, em Olímpia (SP), na terça-feira (18).\nSegundo as informações da Secretaria de Segurança Pública (SSP), policiais civis receberam a informação de que um caminhão entregaria drogas no estado Pernambuco, passando pelo estado de São Paulo.\nUma equipe do Departamento Estadual de Prevenção e Repressão ao Narcotráfico (Denarc) localizou o veículo na rodovia Assis Chateaubriand e realizou a abordagem.\nQuando questionado, o caminhoneiro afirmou que transportava embutidos. Porém, em vistoria, 1.603 tijolos de maconha foram localizados em um fundo falso do baú do veículo.\nA droga pesou 794 quilos e foi apreendida. O homem foi preso em flagrante por tráfico de drogas e está à disposição da Justiça.\nVeja mais notícias da região no g1 Rio Preto e Araçatuba\nVÍDEOS: confira as reportagens da TV TEM",
      "link": "https://g1.globo.com/sp/sao-jose-do-rio-preto-aracatuba/noticia/2022/10/19/homem-e-preso-apos-ser-flagrado-com-800-kg-de-maconha-em-fundo-falso-de-caminhao-em-olimpia.ghtml",
      "published": 1666196895000,
      "created": 1666196895000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/8UqaTFBL1UvCGLChnHS-OjOmvTg=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/9/5/wL9iJsRXOP9ArMnLAyUQ/00049403.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/8UqaTFBL1UvCGLChnHS-OjOmvTg=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/9/5/wL9iJsRXOP9ArMnLAyUQ/00049403.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Líder de evangélicos contra politização da fé, Caio Fábio vê pastores como 'aiatolás' de Bolsonaro",
      "description": "\"Bolsonarismo se apropria de fantasmas que não existem para tentar diabolizar um possível governo Lula\", diz ex-pastor presbiteriano. Hoje, ele lidera movimento evangélico críticos à igreja enquanto instituição física. No meio evangélico, ele sempre foi uma voz contrária ao slogan \"irmão vota em irmão\". Ex-pastor presbiteriano e hoje líder do movimento de evangélicos críticos à igreja enquanto instituição física, Caio Fábio D'Araújo Filho é a memória viva do processo de envolvimento das igrejas com a política partidária, desde a ditadura aos tempos atuais.\nCaio Fábio tem 67 anos, é escritor e psicanalista responsável por fundar a Associação Evangélica Brasileira (a AEVB), em 1978, no Rio de Janeiro.  \nComo foi o comportamento de líderes evangélicos durante a ditadura militar? De apoio ou resistência?\nO grupo que fez resistência foi muito, muito pequeno. Era vinculado a igrejas históricas, como a Presbiteriana, a Batista e alguns membros da Anglicana. Mas, no todo, o apoio à ditadura foi inequívoco, tanto de pastores quanto da maioria dos membros.  Em alguns casos, não foi só apoio, mas adesão. Vários pastores colaboraram com os militares, dando nomes de jovens envolvidos com grêmios universitários considerados de esquerda. Alguns foram presos, outros tiveram que fugir. A maior parte das assembleias de Deus e das pentecostais da época davam um valor extremo a militares. Havia muitos pastores do Exército, da Polícia Militar, do Corpo de Bombeiros. Não eram oficiais, mas militares de baixa patente que tinham grande admiração por seus superiores. Mais do que apoio, houve adesão das igrejas evangélicas ao golpe.\nQuando começa o interesse de líderes evangélicas pela política partidária?\nDurante a ditadura, houve participação de lideranças evangélicas, tanto na Arena, quanto do MDB. Mas em 1986, no início da redemocratização, Josué Silvestre, membro da Assembleia de Deus de Brasília, lança o livro \"Irmão vota em irmão\". Essa obra serviu de base de articulação política para fisiologismo religioso, com o argumento de que o irmão que não votasse em irmão estava traindo a fé. Com a propaganda nos púlpitos, isso entrou na cabeça de milhares de pessoas, percorreu gerações. Uma das minhas maiores lutas na vida, foi tentar convencer os cristãos que muitas vezes era melhor votar num ateu honesto do que num crente perdulário. Mas até isso era ouvido como heresia.\nAs igrejas sempre lançaram pastores como candidatos ou apoiavam políticos que defendiam suas bandeiras?\nNo início, os grandes representantes do mundo evangélico eram das denominações históricas, mas rapidamente foram engolidas pelo grupo pentecostal, bem mais bem organizado no sentido de fazer cabala política. As assembleias de Deus, inicialmente, não lançavam pastores, mas figuras importantes e conhecidas nas igrejas. Com o passar do tempo, os pastores começaram a querer, eles próprios, a se lançar candidatos. Na década de 1980 surge a Teologia do Domínio.\nO que é a Teologia do Domínio?\nEla significa Reinar em Cristo, uma expressão do apóstolo Paulo, que nada tem a ver com política, com qualidade existencial do ser. Mas eles tomaram essa expressão, a tornaram política e deram o significado de que os cristãos vieram para ser cabeça e não cauda, para dominarem o máximo possível. Uma espécie de projeto de poder estilo República do Irã. Ou seja, quando forem maioria no governo, na política, na população, os cristãos vão dar as cartas no país e não consentir esse liberalismo moral e de costumes. Nem o comunismo.\nDe onde vem a ideia de que o marxismo, portanto a esquerda, tem ligação com o satanismo?\nO pastor evangélico Richard Wurmbrand, preso e torturado pelo regime comunista na Romênia, lançou o livro \"Cristo em Cadeias Comunistas\", que virou um best seller evangélico e contava os horrores do cárcere e o combate à fé pelo regime. Mais tarde, ele migra para o Ocidente e escreve outro livro com o título \"Seria Karl Marx discípulo de satanás?\". Conta a história de Marx mais jovem e traz algumas poesias que ele escreveu, no qual declarava que seu objetivo era lançar o mundo no abismo das trevas. E que ele tinha a espada do Príncipe do Mal. São poesias lúgubres. E acrescenta que Karl Marx foi visto, certa vez, em sua casa com a velas acesas. Isso foi vinculado a rituais satânicos. Aí, pronto. Correu o mundo cristão. Como nos regimes comunistas os estados eram ateus, isso era considerado uma ação de Satanás, do Anti-Cristo.\nE, por que, hoje algumas dessas teses colam no PT?\nO bolsonarismo se apropria de fantasmas que não existem para tentar demonizar, diabolizar um possível governo Lula. Mas não existe nenhuma honestidade nos temas que a grande maioria das igrejas evangélicas tenta colar na esquerda. No Brasil, a gente não chega a ter nenhuma extrema esquerda. O partido mais à esquerda é o Psol, que é um partido de diálogo, está dentro da defesa da democracia. Nos 30 anos de democracia, só tivemos uma ameaça golpista com Bolsonaro. Então, voltamos ao ponto inicial da entrevista, de apoio ao regime militar. Com o agravante, que neste governo, alguns pastores se tornaram aiatolás, liberando verbas de governos.",
      "link": "https://g1.globo.com/politica/blog/octavio-guedes/post/2022/10/19/lider-de-evangelicos-contra-politizacao-da-fe-caio-fabio-ve-pastores-como-aiatolas-de-bolsonaro.ghtml",
      "published": 1666196870000,
      "created": 1666196870000,
      "category": "G1",
      "enclosures": [],
      "media": {}
    },
    {
      "title": "Adolescente é agredida e jogada no chão por criminosos durante roubo no litoral de SP; 'seguraram ela pelo pescoço'",
      "description": " <img src=\"https://s2.glbimg.com/odWdj-nJ5rJoFmZxtQMUYxyHND8=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/h/6/KAPWRkRvGrDBvMEPg6sw/framemenorguaruok.jpg\" /><br /> Vítima de 16 anos teve a bicicleta e um celular roubado após tentar enfrentar um dos indivíduos. Adolescente é roubada e agredida por criminosos em Guarujá, SP\nUma adolescente de 16 anos foi roubada e agredida por dois criminosos em Guarujá, no litoral de São Paulo. Segundo apurado pelo g1, a vítima estava voltando da casa de uma amiga, por volta das 22h, e foi abordada pela dupla. Eles levaram uma bicicleta e o celular dela. Uma câmera de monitoramento flagou a ação (veja o vídeo acima). \nA cunhada da vítima, Gabriela Machado, conversou com o g1 nesta quarta-feira (19). Ela disse que a adolescente percebeu a presença de duas pessoas próximas a ela na rua. \"Ela viu os dois criminosos, mas não achou que estava sendo seguida. Quando ela entrou em uma rua próxima a Avenida Adhemar de Barros, eles atacaram ela\", disse Gabriela.\nNas imagens, é possível ver que a vítima estava de bicicleta pela rua quando dois homens, também de bicicleta, chegaram perto da adolescente. Um deles roubou a bicicleta e o celular dela, e conseguiu fugir. O segundo entrou em confronto com a vítima, bateu nela e jogou a jovem no chão.\nAdolescente é roubada e agredida por criminosos em Guarujá, SP\nReprodução g1\nAinda segundo a cunhada da menor, quando a adolescente percebeu que a dupla não estava armada, ela reagiu. \"Ela tentou revidar as ações do criminosos, mas não conseguiu. Ela ficou nervosa e eles jogaram ela no chão e bateram nela. Um deles fez o roubo e o outro segurou ela pelo pescoço, tentando enforcar para ela não gritar\", contou a cunhada.\nDe acordo Gabriela, a família ainda não fez boletim de ocorrência porque a adolescente está assustada. \"Ela está com medo de voltar a rotina e não consegue identificar os criminosos. Assim que ela estiver mais calma, vamos fazer os registros do que foi roubado\", disse Gabriela.\nVÍDEOS: g1 em 1 Minuto Santos",
      "link": "https://g1.globo.com/sp/santos-regiao/noticia/2022/10/19/adolescente-e-agredida-e-jogada-no-chao-por-criminosos-durante-roubo-no-litoral-de-sp-seguraram-ela-pelo-pescoco.ghtml",
      "published": 1666196719000,
      "created": 1666196719000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/odWdj-nJ5rJoFmZxtQMUYxyHND8=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/h/6/KAPWRkRvGrDBvMEPg6sw/framemenorguaruok.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/odWdj-nJ5rJoFmZxtQMUYxyHND8=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/h/6/KAPWRkRvGrDBvMEPg6sw/framemenorguaruok.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Manaus terá transporte público gratuito no segundo turno das eleições",
      "description": " <img src=\"https://s2.glbimg.com/q8Al_oHW2O1xhuG7kttCF94P2sw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/N/0/k5uuXeToAh298oAmcCzQ/onibus-205-onibus-em-manaus-foto-karla-vieira-semcom.jpeg\" /><br /> A medida já estava prevista em decreto e vale apenas para os ônibus do transporte público convencional.  Ônibus em Manaus\nKarla Vieira/Semcom \nAssim como no primeiro turno, Manaus terá transporte público gratuito no segundo turno das eleições 2022. A medida já estava prevista em decreto e vale apenas para os ônibus do transporte público convencional. \nLEIA TAMBÉM:\nBarroso permite oferta de transporte público gratuito no segundo turno das eleições\nO segundo turno das eleições está previsto para acontecer no dia 30 de outubro. Na data, a gratuidade no transporte público de Manaus estará em vigor das 4h às 18h.\nA Lei nº 2.959 que prevê ônibus gratuitos foi regulamentada pelo Decreto 5.399, publicado no Diário Oficial do Município (DOM) do dia 28 de setembro, antes do primeiro turno. \nDecisão do STF permite oferta de transporte público\nA medida de Manaus vai ao encontro da decisão do ministro Luís Roberto Barroso, do Supremo Tribunal Federal (STF), que, na terça-feira (18),  autorizou que prefeituras e empresas concessionárias possam oferecer, voluntariamente e de forma gratuita, serviço de transporte público no segundo turno das eleições.\nNa decisão, o ministro afirma que a prática não pode levar a punição de prefeitos e gestores por crimes eleitorais ou de improbidade administrativa. Isso porque a medida tem o objetivo de viabilizar a garantia constitucional do direito de voto.\nVídeos mais assistidos do Amazonas",
      "link": "https://g1.globo.com/am/amazonas/eleicoes/2022/noticia/2022/10/19/manaus-tera-transporte-publico-gratuito-no-segundo-turno-das-eleicoes.ghtml",
      "published": 1666196714000,
      "created": 1666196714000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/q8Al_oHW2O1xhuG7kttCF94P2sw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/N/0/k5uuXeToAh298oAmcCzQ/onibus-205-onibus-em-manaus-foto-karla-vieira-semcom.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/q8Al_oHW2O1xhuG7kttCF94P2sw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/N/0/k5uuXeToAh298oAmcCzQ/onibus-205-onibus-em-manaus-foto-karla-vieira-semcom.jpeg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Concurso da Educação tem abstenção de 10% no AP; Mais de 3 mil candidatos não fizeram prova",
      "description": " <img src=\"https://s2.glbimg.com/gP4SruRHqGnQmLRt_hMusV6IaXo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/B/B/ntGb3PT7ibgOhpr2cxSw/faltosos-educacao.jpg\" /><br /> Fundação Getúlio Vargas (FGV) informou que pela manhã, 1.358 faltaram e no período da tarde foram 1.674 faltosos. 3.032 candidatos do concurso da Educação não compareceram às provas\nGea/Divulgação\nQuase 10% dos mais de 30 mil inscritos no concurso da Educação, ou seja, 3.032 candidatos não compareceram aos locais de aplicação das provas objetivas, no último domingo (16), segundo a Fundação Getúlio Vargas (FGV), responsável pelo certame. A informação foi divulgada nesta terça-feira (18). \nConcurso público da educação: veja a lista com o gabarito das provas objetivas\nConfusão generalizada marca tarde de provas do concurso público da Educação\nSead avalia a remarcação do exame para candidatos que faziam prova onde houve confusão\nA FGV informou que pela manhã, 1.358 dos 7.465 concorrentes não compareceram aos locais de prova para os cargos de cuidador e de tradutor e intérprete de Língua Brasileira de Sinais (Libras), totalizando 15% de ausências neste turno.\nJá no horário da tarde, dos 21.815 foram 1.674 faltosos que deixaram de concorrer aos cargos de pedagogo e de professor da educação básica e profissional.\nDe acordo com a banca da FGV, nesta primeira etapa, as questões têm caráter eliminatório e classificatório para todos os cargos e será considerado aprovado na prova objetiva, o candidato que obtiver índice de classificação igual ou superior a 36 pontos, correspondente a 60% de acertos do total das questões.\nJá na avaliação da prova discursiva, serão considerados o acerto das respostas dadas, o grau de conhecimento do tema demonstrado pelo candidato e a fluência e a coerência da exposição.\nFases do concurso\nO concurso para os cargos de professor da Educação Básica e profissional, cuidador e pedagogo consiste em três fases: A primeira equivale ao Exame de Conhecimentos; a segunda e a terceira possuem caráter eliminatório, sendo elas os exames documental e de saúde.\nPara o cargo de tradutor e intérprete de Libras, os candidatos realizarão, além da prova de múltipla escolha, a prova rática, a fim de comprovar seu domínio sobre as tarefas determinadas pelo examinador técnico na área.\nO Governo do Amapá informou que todos os atos, editais e comunicados oficiais referentes às fases do concurso público de responsabilidade da FGV serão divulgados integralmente no site da banca, assim como também ficarão disponíveis no site da Secretaria de Estado da Administração (Sead) e no Diário Oficial do Amapá.\nVeja o plantão de últimas notícias do G1 Amapá\nASSISTA abaixo o que foi destaque no AP:",
      "link": "https://g1.globo.com/ap/amapa/trabalho-e-carreira/noticia/2022/10/19/concurso-da-educacao-tem-abstencao-de-10percent-no-ap-mais-de-3-mil-candidatos-nao-fizeram-prova.ghtml",
      "published": 1666196560000,
      "created": 1666196560000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/gP4SruRHqGnQmLRt_hMusV6IaXo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/B/B/ntGb3PT7ibgOhpr2cxSw/faltosos-educacao.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/gP4SruRHqGnQmLRt_hMusV6IaXo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/B/B/ntGb3PT7ibgOhpr2cxSw/faltosos-educacao.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "Prefeito de MT cancela sorteio de carro prometido caso cidade fosse campeã de votos em Bolsonaro",
      "description": " <img src=\"https://s2.glbimg.com/A1uZs0AzcXg7acvVrWkPBBYf2vU=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/f/T/nwCVkwRVm0mvNuo6VPVQ/tapurah1.jpg\" /><br /> Ministério Público havia solicitado multa de R$ 300 mil, se Carlos Alberto Cappeletti, de Tapurah, a 414 km da capital, mantivesse o evento e não se retratasse publicamente.  Carlos Alberto Capeletti (PSD), prefeito de Tapurah (MT)\nReprodução\nAtendendo determinação da Justiça, o prefeito de Tapurah, Carlos Alberto Capeletti (PSC) se retratou publicamente, nesta terça-feira (18), e cancelou o sorteio de um carro 0 km aos moradores, se o município fosse o líder do estado em número de votos para Bolsonaro (PL), divulgado em vídeo pelas redes sociais. A publicação foi considerada propaganda irregular a favor do atual presidente. \nA Polícia Federal apura possível tentativa de compra de votos e o procurador regional eleitoral Erich Masson havia solicitado à Justiça Eleitoral que multasse o prefeito em R$ 300 mil. O valor anterior era de R$ 100 mil, mas o Ministério Público solicitou a majoração diante da defesa apresentada pelo político, que alegou que havia se pronunciado como cidadão e não como prefeito.\nNo novo vídeo, chefe do Executivo diz: “Eu, Carlos Alberto Capeletti, em atendimento a decisão proferida pela Justiça Eleitoral, que entendeu que o sorteio de uma pick-up, se o município de Tapurah obtivesse maior índice de votação em prol ao candidato Jair Messias Bolsonaro, caracteriza propaganda irregular, na forma do Art. 243, inciso V, do Código Eleitoral, venho me retratar publicamente e informar o cancelamento do sorteio, hoje, dia 18 de outubro de 2022”. \n“É reprovável”, diz governador de MT sobre prefeitos que oferecem benefícios a eleitores de Bolsonaro\nNo pedido à Justiça, o procurador havia reforçado a necessidade da retratação pública de Capeletti para “impedir a continuidade do crime eleitoral” e a incitação para que os eleitores de Tapurah votassem “em um único candidato ao cargo de presidente da República, Jair Bolsonaro”.\nNo dia 9 de outubro, a Justiça Eleitoral já havia mandado que o prefeito apagasse o vídeo, veiculado em redes sociais. Na decisão, o possível sorteio foi apontado como “prática ilegal de propaganda eleitoral” e “inequíoco oferecimento de vantagem a eleitores”.\nVídeo\nNo vídeo, o prefeito diz que faria um sorteio usando o comprovante de votação dos moradores, caso a cidade atingisse o primeiro lugar no estado em percentual de votos para o atual presidente. Na cidade, Bolsonaro recebeu 4.751 votos – ou seja, 73,05% do total.\n“Então, eu quero propor aqui ao eleitor de Tapurah, para sermos o município que mais terá o índice percentual a Bolsonaro. Farei uma rifa de uma picape Strada, 0 km, se nós atingirmos o primeiro lugar no estado em percentual em prol do Bolsonaro, certo?”, disse em trecho do vídeo.\n Nas imagens, ele também critica o candidato da oposição e traz falas ameaçadoras, como de problemas econômicos, caso o atual presidente não leve a eleição. O prefeito ainda pede que os moradores façam campanha em prol do candidato.",
      "link": "https://g1.globo.com/mt/mato-grosso/noticia/2022/10/19/prefeito-de-mt-cancela-sorteio-de-carro-caso-cidade-fosse-campea-de-votos-em-bolsonaro.ghtml",
      "published": 1666196542000,
      "created": 1666196542000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/A1uZs0AzcXg7acvVrWkPBBYf2vU=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/f/T/nwCVkwRVm0mvNuo6VPVQ/tapurah1.jpg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/A1uZs0AzcXg7acvVrWkPBBYf2vU=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/f/T/nwCVkwRVm0mvNuo6VPVQ/tapurah1.jpg",
          "medium": "image"
        }
      }
    },
    {
      "title": "VÍDEOS: EPTV 1 Sul de Minas de quarta-feira, 19 de outubro de 2022",
      "description": " <img src=\"https://s2.glbimg.com/vnYEhnP1dkG1sWBMFAjhDlEkFqI=/s01.video.glbimg.com/deo/vi/93/04/11040493\" /><br /> ",
      "link": "https://g1.globo.com/mg/sul-de-minas/edicao/2022/10/19/videos-eptv-1-sul-de-minas-de-quarta-feira-19-de-outubro-de-2022.ghtml",
      "published": 1666196373000,
      "created": 1666196373000,
      "category": "g1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/vnYEhnP1dkG1sWBMFAjhDlEkFqI=/s01.video.glbimg.com/deo/vi/93/04/11040493",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/vnYEhnP1dkG1sWBMFAjhDlEkFqI=/s01.video.glbimg.com/deo/vi/93/04/11040493",
          "medium": "image"
        }
      }
    },
    {
      "title": "Mulher mata marido a facadas no meio da rua no Sul do ES",
      "description": " <img src=\"https://s2.glbimg.com/f0wyVwOLoTwkN1i_nHD85Yv9fho=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/A/S/EoNBGHSoCK0qbc9BBwKQ/whatsapp-image-2022-10-19-at-13.02.44.jpeg\" /><br /> Vizinhos contaram que as brigas entre o casal eram constantes, que a mulher era agredida com frequência e já teve a clavícula quebrada pelo marido. Casa onde mulher matou marido a facadas em Bom Jesus do Norte, Sul do ES\nAlice Souza/TV Gazeta\nUma mulher foi presa suspeita de matar o marido de 49 anos a facadas, dentro de casa, na madrugada desta quarta-feira (19), no Loteamento Grande Vitória, em Bom Jesus do Norte, na Região Sul do Espírito Santo.\nO crime foi por volta de 4h40. Vizinhos contaram à Polícia Militar que ouviram gritos do que seria uma briga vindos da residência do casal e depois o homem, identificado como, Carlos Augusto Ramos, saiu cambaleando com a barriga sangrando e caminhou por alguns metros na rua antes de cair. \nOs moradores contaram também que as brigas entre o casal eram constantes e a mulher era agredida com frequência e já teve a clavícula quebrada pelo marido.\nA suspeita ficou muito nervosa com a chegada dos policiais e se trancou dentro de casa, mas depois de 1h30 de negociação se rendeu.\nO homem chegou a ser socorrido, mas não resistiu aos ferimentos.\nA mulher, que não teve o nome divulgado, foi encaminhada à Delegacia de Alegre.\nA reportagem não conseguiu falar com a defesa da mulher.\nVÍDEOS: tudo sobre o Espírito Santo\nVeja o plantão de últimas notícias do g1 Espírito Santo",
      "link": "https://g1.globo.com/es/espirito-santo/noticia/2022/10/19/mulher-mata-marido-a-facadas-no-meio-da-rua-no-sul-do-es.ghtml",
      "published": 1666196303000,
      "created": 1666196303000,
      "category": "G1",
      "enclosures": [
        {
          "url": "https://s2.glbimg.com/f0wyVwOLoTwkN1i_nHD85Yv9fho=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/A/S/EoNBGHSoCK0qbc9BBwKQ/whatsapp-image-2022-10-19-at-13.02.44.jpeg",
          "medium": "image"
        }
      ],
      "media": {
        "thumbnail": {
          "url": "https://s2.glbimg.com/f0wyVwOLoTwkN1i_nHD85Yv9fho=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/A/S/EoNBGHSoCK0qbc9BBwKQ/whatsapp-image-2022-10-19-at-13.02.44.jpeg",
          "medium": "image"
        }
      }
    }
  ]
}